{
    "https://kakuyomu.jp/works/822139841708705081": {
        "title": "モテる社員と俺が社内恋愛なんてありえない？！",
        "chapters": [
            {
                "ep_id": "822139841708918678",
                "title": "第1話　よそでやってくれ、、、",
                "content": "แน่นอน จัดไปเลย! แปลแบบเอาฟีลวัยรุ่นโซเชียลตามนี้นะ\n\n---\n\n「กรี๊ดดด♡」\n\nยี้... ไปกรี๊ดที่อื่นไป๊\n\nเสียงกรี๊ดแหลมปรี๊ดของพวกพี่ๆ พนักงานหญิงดังลั่นไปทั่วออฟฟิศ และจุดศูนย์กลางของเสียงนั่นก็คือคุณอาริคาวะ สุงุรุ ไอดอลประจำออฟฟิศที่สาวๆ ทุกคนอยากได้เป็นแฟน ส่วนพวกพนักงานชายอย่างเราน่ะเหรอ? บอกเลยว่าโคตรเซ็ง...\n\n「โทษทีนะ พอดีมีงานต้องทำต่ออ่ะ!」\n「「เอ๋?! ไม่เอาน่าาา」」\n「ไว้เจอกันใหม่นะ!」\n「「กรี๊ดดด♡ นอกจากจะหล่อแล้วยังนิสัยดีอีกอะแกรรร♡」」\n\nฮอตเกิ๊นนน นี่มันพรสวรรค์ชัดๆ เลยว่ะ...\n\n「คุณมานะครับ เอกสารนี่เอาไงต่อดีครับ?」\n「วางไว้ตรงนี้เลยจ้า~」\n「ครับ!」\n\nส่วนผมน่ะเหรอ... ก็เป็นแค่พนักงานชายธรรมดาๆ คนนึงที่ได้แต่มองภาพนั้นอยู่ห่างๆ... ผมชื่อ มานะ ครับ เป็นชื่อที่เหมือนผู้หญิงจนโดนล้อบ่อยๆ บอกตรงๆ ว่าไม่ค่อยจะชอบเท่าไหร่\n\n「เลิกงานแล้ว กลับก่อนนะครับ~」\n「โอเคคคค! กลับบ้านดีๆ น้า~」\n\nวันนี้อารมณ์ดีเป็นพิเศษ... ก็เพราะว่าพรุ่งนี้เป็นวันหยุดน่ะสิ!\n\n「กลับมาแล้วคร้าบ~」\nปกติไม่พูดหรอกนะ แต่วันนี้อารมณ์ดีเลยลองพูดดู\n...แน่นอนว่าไม่มีเสียงตอบกลับ ก็อยู่คนเดียวนี่หว่า\nผมย้ายออกจากบ้านมาอยู่คนเดียวตั้งแต่เรียนจบม.ปลาย ตอนแรกๆ ก็มีเรื่องหนักใจบ้าง แต่เดี๋ยวนี้เรื่องสนุกๆ มันก็มีเยอะขึ้นนะ\n\nง่วงเป็นบ้า... ผล็อย\n\nกริ๊งงงงงงง\n\n「อืมมม? หือ? เอ๊ะ... เช้าแล้วเหรอ? นี่เราหลับผล็อยไปเลยตั้งแต่เมื่อคืนเหรอเนี่ย?」\nเออ ช่างมันเหอะ วันนี้ก็หยุดนี่นา~\nทำไรดีหว่าาา~?\n\nติ๊ง!♪\n\n「หืม? เห้ย! เล่มใหม่ออกแล้วเรอะ?! จริงดิ?! ต้องรีบไปสอยด่วน!」\n\nไม่คิดเลยว่าจะเป็นวันวางขายมังงะเล่มใหม่เรื่องโปรดของเรา!!\nโชคดีชะมัดที่วันนี้หยุดงาน~♪ ลัคกี้สุดๆ\n\n「ถึงแล้ววว!! คิคิ♪」\n\nเยส! เล่มใหม่ของเรื่อง **[รักแรกของฉันดันเป็นนายเนี่ยนะ]** !!\nอยากอ่านจะแย่อยู่แล้ว~ คิคิ♪\nเป็นเรื่องเกี่ยวกับเด็กหนุ่มม.ปลาย A ที่ดันไปตกหลุมรัก B เพื่อนสมัยเด็กของตัวเองที่เป็นผู้ชายเหมือนกันนั่นแหละ~♪\n\nใช่แล้ว... ผมน่ะเป็น **「ฟุดันชิ」** หรือหนุ่มวายนั่นเอง...\nที่บ้านก็เลยมีมังงะ BL วางเรียงเต็มชั้นหนังสือไปหมด\nและแน่นอนว่าเรื่องนี้เป็นความลับสุดยอดที่ห้ามให้ใครรู้เด็ดขาด!\n\nสอยเล่มใหม่มาได้แล้ว!\n「ไปจ่ายตังค์ดีกว่า~!!」\n\n「คุณมานะ?!」\n\nเอ๊ะ...? หา?\nเชี่ย... มาได้ไงวะ?\nหมอนี่ก็หยุดไม่ใช่เหรอ? เป็นพวกมาเดินร้านหนังสือด้วยเรอะ?\n\n「เอ๊ะ? ทะ... ทำไมถึง...」\n「คุณมานะ... ไม่ต้องบอกก็รู้เลยนะครับว่าเป็นหนุ่มวาย?」\n\nจบสิ้นแล้วชีวิตกู... ความลับแตก... ต่อหน้าคนที่ไม่ควรจะรู้ที่สุดในสามโลกเนี่ยนะ",
                "link": "https://kakuyomu.jp/works/822139841708705081/episodes/822139841708918678"
            }
        ]
    },
    "https://kakuyomu.jp/works/822139836904500727": {
        "title": "難攻不落のS級美少女の家族全員を堕としてしまい、彼女の外堀を埋めまくっていた",
        "chapters": [
            {
                "ep_id": "822139838055550614",
                "title": "第1話",
                "content": "เยี่ยมเลย! จัดไปแบบสำนวนวัยรุ่น อ่านง่าย เข้าใจฟีลลิ่งคนแปล LN/มังงะเลยนะ!\n\n---\n\n**อามากิริ จินะ**\n\nสาวสวยที่เปรียบดั่งป้อมปราการโคตรแข็งแกร่ง ไม่ว่าจะเป็นหนุ่มหล่อตัวท็อป เศรษฐีบ่อน้ำมัน หรือนายแบบ จะดาหน้าเข้ามาจีบแค่ไหนก็ไม่มีวันตีแตก\nฉายาที่ได้มาก็คือ ‘S-rank บิโชโจะ (สาวสวย) ผู้ไร้เทียมทาน’\n\nแน่นอนว่าผมกับยัยนั่นน่ะ อยู่กันคนละโลกเลย\nคงเรียนจบม.ปลายไปแบบไม่ได้คุยกันสักคำด้วยซ้ำ\nนั่นคือสิ่งที่ผมเคยคิด... แต่ว่านะ...\n\n「พี่ชาย! วันนี้กินข้าวเสร็จแล้วไปจับแมลงกันนะ! แล้วก็นะ! คืนนี้จะค้างด้วย!」\n「ไอ้บ้าเอ๊ยยย ป๊าไม่ยอมให้เป็นแบบนั้นหรอกเฟ้ย! วันนี้เขาต้องมาข้ามวันข้ามคืนเล่นเกมกับฉันต่างหาก!」\n「พวกเธอนี่หนวกหูจริงเลยน้า~? ถ้างั้นไม่ต้องสนใจแล้วไปช็อปปิ้งกับแม่เลยดีมั้ยจ๊ะ♪」\n「อะแฮ่ม... ทะ... ถ้าจำไม่ผิด วันนี้มีนัดไปตกปลากลางคืนกับปู่ไม่ใช่เหรอ...」\n「คุณปู่คะ อย่ามั่วสร้างนัดขึ้นมาเองสิ ส่วนคุณครูขา~ พอดีว่ายายเขียนผลงานเรื่องใหม่ล่าสุดเสร็จแล้ว อยากให้อ่านให้หน่อยเจ้าค่ะ」\n\nแน่นอนว่าคนอย่างผมไม่มีทางพิชิตใจยัยตัวท็อปนั่นได้อยู่แล้ว\nแต่ว่านะ... ที่โดนผมตกกลับไม่ใช่ตัวยัยนั่น แต่เป็นน้องชาย พ่อแม่ ปู่ย่า...\n\n**ผมดันไปตก ‘ครอบครัว’ ของเธอมาทั้งบ้านเลยว่ะ**\n\nนี่มันสถานการณ์ที่ถ้าพระนางมารี อ็องตัวแน็ตกลายร่างเป็นมอนสเตอร์สายรัก คงจะพึมพำออกมาว่า ‘ก็ถ้ากำแพงมันแข็งแกร่งนัก ก็ตีจากคูเมืองรอบนอกเข้าไปสิจ๊ะ!’ อะไรทำนองนั้นเลย\n\n「「ทำไมมันกลายเป็นแบบนี้ไปได้...」」\n\nผมกับคุณอามากิริพึมพำออกมาพร้อมกันเป๊ะ\nเรื่องมันเป็นมายังไงน่ะเหรอ? คงต้องย้อนเวลากลับไปสักหน่อย...\n\n***\n\n「นี่ๆ **โนโซมุ**! พรุ่งนี้วันหยุดอะ ไปเที่ยวไหนกันปะ?」\n\nช่วงเย็นย่ำ ณ มุมหนึ่งของห้องเรียน ผม, **วาตาริ โนโซมุ**, ถูกทักเข้าให้\nเจ้าของเสียงคือ **โคคิ** เพื่อนผู้ชายที่เป็นเพื่อนสมัยเด็กกันมาตั้งแต่ประถม\n\n「โทษที! พรุ่งนี้มีธุระนิดหน่อยว่ะ...」\n「เอางั้นเหรอ~ ว่าแต่จะไปทำไรอะ?」\n「เอ... คือว่านะ เริ่มจากไปจับแมลงบนเขา ต่อด้วยไปสำรวจธรณีวิทยา & ขุดหาถั่งเช่าตามที่พวกรุ่นพี่มหาลัยไหว้วานมาน่ะ แล้วก็ไปแม่น้ำตกปลา ถือโอกาสร่อนหาทองไปด้วยเลย」\n「ว่ะฮะฮ่า! สมกับเป็นไอ้คนที่เขียนว่างานอดิเรกคือ ‘สรรพสิ่ง’ ในใบแนะนำตัวจริงๆ!」\n\nใช่แล้ว จะบอกว่างานอดิเรกของผมคือทุกสิ่งทุกอย่างบนโลกใบนี้ก็ไม่เกินจริงเลย คือผมเป็นคนบ้างานอดิเรกขนาดนั้นนั่นแหละ\n덕분에 (ท็อก-บู-เน / เพราะงั้น) ในแต่ละวันเลยไม่มีเวลาว่างให้เบื่อเลยแม้แต่น้อย มันสนุกสุดๆ ไปเลยล่ะ\n\n「งั้นพรุ่งนี้จะไปเที่ยวกับใครดีฟะ~ เอางี้! ลองใจกล้าๆ ชวนคุณจินะดูดีมะ!」\n「…อย่าเลยโคคิ การมานั่งปลอบใจแกไม่ใช่งานอดิเรกของฉันว่ะ」\n「ทำไมต้องคิดว่าฉันจะโดนปฏิเสธด้วยวะ! ไม่รู้จักคำว่า ‘เสี่ยงเป็นเสี่ยงกัน’ รึไง!?」\n「นั่นมันก็แปลว่าแกเตรียมใจแตกสลายอยู่แล้วไม่ใช่เรอะ!!」\n\nผมท้าวคางพลางเหลือบมองไปยังจุดที่มีคนมุงกันเหมือนแมลงรุมตอมดอกไม้\nที่ตรงนั้นมีสาวสวยงดงามราวกับดอกไม้เบ่งบานอยู่\nเรือนผมสีดำขลับดุจท้องฟ้ายามค่ำคืน นัยน์ตาสีฟ้าเปล่งประกายราวกับท้องนภาอันแจ่มใส รอยยิ้มที่โปรยเสน่ห์ของเธอนั้นรุนแรงพอที่จะยิงหัวใจใครให้พรุนได้ รูปลักษณ์ก็งดงามหมดจด\nสมกับเป็น S-rank บิโชโจะจริงๆ\n\n「คนอะไรจะน่ารักขนาดนั้นวะ~... เขามีแฟนรึยังวะ! โนโซมุ แกคิดว่าไง!?」\n「ไม่หรอกมั้ง ดูดิ」\n\nผมพยักพเยิดหน้าไปทางเธอ\n\n「เอ่อ คือว่า... โทษทีนะ? เรื่องคบกันคงจะเป็นไปไม่ได้น่ะ... ขอโทษด้วยนะ!」\n「งั้นเหรอ... แต่ว่าผมไม่ยอมแพ้หรอกนะ จะต้องคว้าเธอมา... ไม่สิ จะต้องทำให้เธอหันมามองให้ได้เลย!」\n「อ่าฮะฮะ... งั้นเหรอจ๊ะ」\n\nดูเหมือนจะมีผู้กล้าบ้าบิ่นมาสารภาพรักกับคุณอามากิริกลางห้องเรียนเลยว่ะ\nแต่ว่านะ... จุดที่ตัดสินใจสารภาพรักกับเธอน่ะ มันไม่ได้เรียกว่าผู้กล้าหรอก เขาเรียกว่าคนโง่ต่างหาก\n\n「เหยดดด ขนาด**ฟุมิฮิโกะ**ที่หล่อระดับพระเอกยังเอาไม่ลงเหรอเนี่ย ฉายา ‘S-rank บิโชโจะผู้ไร้เทียมทาน’ ไม่ได้ได้มาเพราะโชคช่วยจริงๆ ด้วยว่ะ~」\n\nก็อย่างที่โคคิว่านั่นแหละ ยัยนั่นน่ะไร้เทียมทานของจริง\nเท่าที่ได้ยินมานะ ตั้งแต่อนุบาลจนถึงปัจจุบัน จำนวนครั้งที่โดนสารภาพรักนี่ทะลุหมื่นไปแล้ว และไม่เคยมีใครทำสำเร็จเลยสักคนเดียว\nมีข่าวลือด้วยว่าเคยโดนเศรษฐีบ่อน้ำมันที่มาเที่ยวญี่ปุ่นกับไอดอลเกาหลีสุดฮอตสารภาพรักมาแล้วด้วย\nถ้าเป็นปกติคงด่าไปแล้วว่า ‘ขี้โม้’ แต่ยัยนี่กลับมีออร่าบางอย่างที่ทำให้พวกเราต้องคิดว่า ‘หรือว่า... จะเป็นเรื่องจริงวะ...?’ อยู่เหมือนกัน!\n\n(คุณอามากิริเองก็คงลำบากน่าดูเลยนะ ต้องมาโดนผู้ชายที่ไม่ชอบหรือไม่ได้สนใจยัดเยียดความรู้สึกฝ่ายเดียวให้... ถ้าเป็นผมนี่คงประสาทกินไปแล้ว)\n\nผมมองไปยังเธอที่กำลังโปรยยิ้มให้ทุกคนด้วยความนับถือ ที่สามารถสร้างป้อมปราการเหล็กกล้าอันไร้ช่องโหว่ขึ้นมาได้\n\n「แต่ฉันว่าแกเองก็อยู่คนละมิติเหมือนกันนั่นแหละ~ งานอดิเรกแกมีเล่นหุ้นด้วยใช่ปะ? สายอินดอร์ก็เก็บเรียบเลยนี่หว่า!」\n「ก็งานอดิเรกเยอะมันก็ต้องใช้ตังค์เยอะเป็นธรรมดา พอลองเริ่มทำดูแล้วก็ดันติดใจซะงั้น... เอาล่ะ ต้องเตรียมของสำหรับพรุ่งนี้แล้ว ฉันกลับก่อนนะ」\n「โอเค! เที่ยวภูเขาให้สนุกนะเว้ย」\n「ไว้ชวนอีกนะเว้ย คราวหน้าจะไปกับแกก่อนเลย」\n「ได้เลย! เจอกัน~~」\n\nโคคิเป็นเพื่อนที่ดีสุดๆ ไปเลยล่ะ เขากลัวว่าผมที่บ้างานอดิเรกจนไม่ค่อยมีปฏิสัมพันธ์กับเพื่อนร่วมชั้นจะเหงา เลยคอยมาชวนคุยอยู่เรื่อย\nคราวหน้าต้องไปทำอะไรด้วยกันหน่อยแล้ว ความสัมพันธ์กับเพื่อนนี่สำคัญจริงๆ นะ\n\nผมเดินกลับบ้านตามเส้นทางเดิม ผ่านเมืองที่อาบไปด้วยแสงอาทิตย์อัสดง\n\n---วันต่อมา\n\nผมเดินทางมาถึงภูเขาที่ใกล้บ้านที่สุด\n\n「กระดิ่งไล่หมี สเปรย์ อุปกรณ์ป้องกันเห็บ น้ำ ขนม... พร้อม! เอาล่ะ! ได้เวลาออกไปล่าแมลงกันอย่างมีสไตล์แล้วโว้ย!!」\n\nตอนนี้ยังไม่ใช่หน้าร้อนเต็มตัว อากาศเลยยังเย็นสบายนิดๆ\nแต่แมลงบางชนิดก็ชอบอากาศแบบนี้แหละ ซึ่งเป็นเป้าหมายของผมในครั้งนี้พอดี\nภูเขาลูกนี้ถ้าไม่เดินลึกเข้าไปจริงๆ ก็ไม่หลงหรอก หมีก็ไม่ค่อยมี\nแต่ก็นานๆ ทีจะมีเด็กที่มาจับแมลงแล้วหลงทาง ซึ่งจะว่าไปผมก็เคยหลงทางมาก่อนเหมือนกัน เพราะงั้นการเตรียมตัวก่อนเข้าป่าเลยสำคัญมาก\n\n「...หืม? มีอะไรตกอยู่ด้วย ขยะเถื่อนรึไง?」\n\nผมเดินตามทางบนเขาไปเรื่อยๆ บางครั้งก็ลัดเลาะไปตามทางสัตว์อยู่ไม่กี่นาที\nก็เจอเข้ากับวัตถุแปลกปลอมที่ถูกฝังอยู่ในกองใบไม้\n\n「กระเป๋าเป้เด็ก? ไม่ได้มีรอยเปื้อนอะไรเด่นๆ หรือว่า...」\n\nผมกวาดตามองไปรอบๆ เมื่อไม่เห็นอะไร ผมก็ตั้งสติแล้วเงี่ยหูฟัง\nแล้วก็ได้ยินเสียงสะอื้น 「ฮึก...」 แว่วมาจากที่ไหนสักแห่ง\n\nผมเดินตรงไปยังทิศทางของเสียงนั้น\n\n「เฮียยยยยยย!? หมีมาาาาาาาา!!」\n「เห้ยๆ พี่ไม่ใช่หมีนะ!? ไอแอมฮิวแมน! โอเค๊!?」\n「โน!」\n「ทำม้ายยย!?」\n\nก็อย่างที่คิดไว้ไม่มีผิด มีเด็กอยู่จริงๆ ด้วย ดูจากท่าทางแล้วน่าจะอยู่ประถม\nดูเหมือนจะกำลังสติแตกอยู่ด้วยสิ... ต้องหาทางทำให้สงบลงก่อน...\n\n「อ๊ะ! จริงสิ! เอ่อ...รู้สึกว่า... อยู่นี่เอง! แท่นแท๊น~ คุกกี้แมลงที่สมจริงจนน่าขยะแขยง แต่ผมชอบมากเป็นการส่วนตัว!!」\n「...! นั่นหนูรู้จัก... หนูชอบ...」\n「เหมือนจริงจนเท่แล้วก็อร่อยด้วยเนอะ! งั้น... อ่ะ กินด้วยกันนะ」\n「...อื้อ!」\n\nเด็กคนนั้นรับคุกกี้ไป แล้วพอเห็นผมกินเข้าไปก่อน เขาก็เอาเข้าปากตาม\nสีหน้าดูดีขึ้นเยอะเลยแฮะ ดูเหมือนจะใจเย็นลงแล้ว\n\n(ว่าแต่เด็กคนนี้ตาสีฟ้าสวยจัง หน้าตาก็ดีด้วย... เอ๊ะ? ทำไมรู้สึกเดจาวูแปลกๆ...)\n\nแต่ตอนนี้ไม่ใช่เวลามาสนใจเรื่องนั้น\nอันดับแรกคือต้องดูแลเด็กที่กำลังจะหลงป่าคนนี้ก่อน\n\n---ในตอนนั้น ผมยังไม่รู้เลยว่า\n\nชีวิตประจำวันของผมจะเปลี่ยนแปลงไปอย่างมหาศาลนับตั้งแต่วันที่ได้เจอกับเด็กคนนี้\nและในท้ายที่สุด ผมก็จะสามารถข้ามผ่าน **‘กำแพง’** ที่ไร้เทียมทาน **‘นั่น’** ไปได้...",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055550614"
            },
            {
                "ep_id": "822139838055565041",
                "title": "第2話",
                "content": "เยี่ยมเลย! จัดไปแบบสำนวนวัยรุ่น อ่านลื่นๆ เหมือนอ่านไลท์โนเวลแปลไทยเลยครับ\n\n---\n\n\"เอ่อ... ก่อนอื่นเลยนะ พี่ชื่อวาตาริ โนโซมุ เป็นนักเรียน ม.ปลาย ที่มีหน้าตาโคตรจะธรรมดาๆ คนนึงล่ะ\"\n\nผมแนะนำตัวเองกับเด็กผู้ชายที่เจออยู่บนเขา\n\nอย่างแรกเลยคือต้องทำให้เด็กคนนี้สบายใจก่อน ไม่งั้นคงคุยกันต่อไม่รู้เรื่องแน่\n\n\"วะ... ทาไร...? ทาไรเหรอ?\"\n\n\"เรียกอะไรก็ได้เลย ถ้าเรียกยากก็เรียก 'พี่ชาย' ก็ได้นะ\"\n\n\"พี่ชาย...\"\n\n\"อื้ม งั้นบอกชื่อของนายให้พี่ฟังบ้างได้มั้ย?\"\n\n\"อากิโทชิ\"\n\n\"อากิโทชิคุงสินะ ยินดีที่ได้รู้จักนะ\"\n\nผมพยายามชวนอากิโทชิคุง...ที่เคยเป็นเด็กหลงทาง...คุยด้วยน้ำเสียงอ่อนโยนที่สุด\n\n\"แล้วอากิโทชิคุงเข้ามาในเขาคนเดียวทำไมเหรอ?\"\n\n\"ก็คือว่านะ ผมเห็นด้วงกว่างสีทองวิบวับแถวนี้ แต่เพื่อนๆ ไม่มีใครเชื่อเลย ผมก็เลยมาหามันน่ะสิ!\"\n\n\"สีทองวิบวับเหรอ...อืม อย่างนี้นี่เอง\"\n\n\"พี่ชายก็ไม่เชื่อเหมือนกันล่ะสิ...\"\n\n\"ไม่เลย พี่เชื่อน่า...จะว่าไป ความจริงแล้วพี่ก็มาตามหามันเหมือนกัน!\"\n\n\"จริงเหรอ!? อยากเห็นๆ!\"\n\nสีหน้าที่ดูหงอยๆ เมื่อกี้กลับตาลปัตร 180 องศา กลายเป็นส่งสายตาเป็นประกายวิบวับมาให้แทน\n\nแอบคิดว่าจะเปิดมือถือหาข้อมูลเฉลยให้ แต่เปลี่ยนใจดีกว่า ความรู้สึกที่ทำอะไรสำเร็จด้วยตัวเองในวัยเด็ก มันคือการลงทุนก้อนโตสำหรับอนาคตของคนคนนั้นเลยนะ\n\nดูท่าทางจะยังแรงเหลือเฟือ งั้นเล่นเป็นเพื่อนต่ออีกหน่อยแล้วกัน\n\n\"อากิโทชิคุง ถ้างั้นให้พี่ช่วยหาด้วยอีกคนได้มั้ย? ในการ 'ล่าสมบัติ' ครั้งนี้\"\n\n\"ได้เลย! งั้นไปหากันเถอะ!\"\n\n\"เดี๋ยวก่อน ก่อนอื่นใส่เจ้านี่ก่อนนะ ถึงจะร้อนแต่ก็ต้องใส่เสื้อแขนยาวไว้นะ เข้าป่าใส่แค่แขนสั้นมันอันตราย\"\n\n\"อื้ม เข้าใจแล้ว!\"\n\nดูทรงแล้ว งานอดิเรกที่กะจะทำหลังจับแมลงคงต้องพับไปก่อน\n\nเอาน่า พรุ่งนี้ค่อยทำก็ได้ ตอนนี้ขอสนุกกับอากิโทชิคุงให้เต็มที่ดีกว่า\n\nผมเดินขึ้นเขาไปช้าๆ ตามจังหวะของเขา จนมาถึงจุดที่ดูเหมือนจะเข้าท่า\n\n\"เอาล่ะ ก่อนอื่นพี่จะอธิบายเรื่องด้วงกว่างตัวนั้นให้ฟัง ตั้งใจฟังดีๆ นะ\"\n\n\"ครับ! คุณครูพี่ชาย!\"\n\n\"จากประสบการณ์ตรงของพี่นะ ด้วงกว่างพันธุ์นี้ส่วนใหญ่จะอยู่ในรูเล็กๆ ใต้ต้นไม้ เพราะงั้นเราจะใช้คราดอันนี้ช่วยหากัน!\"\n\n\"โอ้สสส!!\"\n\nผมยื่นคราดสำรองที่พกมาให้อากิโทชิคุง แล้วเริ่มเขี่ยพวกใบไม้ที่ร่วงอยู่ข้างๆ ต้นไม้\n\nแต่ว่านี่ก็ยังไม่ใช่ฤดูที่ด้วงกว่างจะออกมาอาละวาดเต็มที่ เลยหาตัวไม่ง่ายขนาดนั้น\n\nเราสองคนยังคงหากันต่อไปโดยมีพักเบรกเป็นระยะ จนกระทั่งพระอาทิตย์เริ่มคล้อยต่ำ\n\nในตอนที่ผมนึกว่าหมดเวลาแล้ว อากิโทชิคุงก็ตะโกนขึ้นมา\n\n\"พี่ชาย! มี... มีตัวอะไรอยู่ด้วย!?\"\n\n\"โอ้! เยี่ยมเลย งั้นเอาเจ้านี่ไปลองเขี่ยมันออกมาดูสิ!\"\n\n\"อื้ม!\"\n\nไม้เขี่ยด้วงกว่าง DIY ที่ทำจากไม้แขวนเสื้อ\n\nเขาใช้มันเขี่ยอะไรบางอย่างที่อยู่ในรูออกมา พยายามลากมันออกจากรูอย่างระมัดระวังที่สุดเพื่อไม่ให้มันบาดเจ็บ\n\n\"ออกมาแล้ว!\"\n\n\"นึกว่าจะยังไม่มีซะอีก ออกมาจนได้นะ ยินดีด้วย นี่แหละคือด้วงกว่างสีทองพันธุ์พื้นเมืองของญี่ปุ่น... 'ด้วงกว่างมิยามะ' ไงล่ะ!\"\n\n\"โอ้โหหห!!\"\n\nด้วงสายพันธุ์นี้ไม่ชอบอากาศร้อน จะเจอได้บนภูเขาสูงๆ หรือช่วงต้นฤดู ส่วนหัวที่เป็นปุ่มป่ำเป็นเอกลักษณ์ แถมขนละเอียดสีทองที่ส่องประกายก็สวยงามสุดๆ\n\n\"เป็นไงบ้างล่ะ ลองหาเจอด้วยตัวเองแล้ว?\"\n\n\"เท่มากเลย...! พี่ชาย ขอบคุณจริงๆ นะครับ! ผมรักพี่ชายที่สุดเลย!!\"\n\n\"ไม่เป็นไรครับ... หึๆๆ\"\n\nขอบอกไว้ก่อนเลยว่าผมไม่ใช่พวกโชตะค่อนหรือโลลิค่อนนะ แต่การได้รับความรู้สึกดีๆ แบบตรงไปตรงมาขนาดนี้มันดาเมจแรงจริงๆ\n\n\"เอาล่ะ ได้เวลากลับกันแล้วล่ะมั้ง\"\n\nถึงจะเป็นการเล่นด้วยกันแบบใสๆ แค่หาแมลง แต่การที่คนแปลกหน้ามาเล่นกับเด็กจนถึงเย็น มันก็อาจจะสร้างความเดือดร้อนให้หลายฝ่าย แถมอาจจะโดนมองว่าเป็นพวกโรคจิตอีก\n\nเราเอาด้วงกว่างใส่กล่องแมลง แล้วเดินลงจากเขามาที่ถนน\n\nอากิโทชิคุงมองด้วงในกล่องตาไม่กะพริบ ส่วนมืออีกข้างก็จับมือผมไว้แน่น\n\n\"กลับทางนี้เหรอ?\"\n\n\"อื้ม! พี่ชายไปกินข้าวด้วยกันมั้ย?\"\n\n\"ไม่เป็นไรดีกว่า แล้วก็นะ จริงๆ แล้วการไปเล่นกับคนแปลกหน้ามันอันตรายนะ อย่าทำบ่อยล่ะ\"\n\n\"ถ้าเป็นพี่ชายไม่เป็นไรหรอก อีกอย่างตอนนี้เราก็ไม่ใช่คนแปลกหน้ากันแล้วนี่\"\n\n\"งั้นเหรอ? อืม... อาจจะจริง...มั้ง? ไม่สิ มันก็ยังเสี่ยงอยู่ดีมั้ยนะ...\"\n\n\"ไม่เอาๆๆๆ! จะเล่นกับพี่ชายอีก~~!!\"\n\n\"โอเคๆ ไว้ถ้ามีโอกาสก็มาเล่นกันอีกนะ\"\n\nผมเดินไปตามถนนที่ย้อมไปด้วยสีส้มของพระอาทิตย์ตก พลางมองอากิโทชิคุงที่ยังคึกคักสุดๆ ไม่เหมือนคนที่เพิ่งเดินป่ามาเลย\n\nไม่กี่นาทีต่อมา เราก็มาถึงบ้านของอากิโทชิคุง\n\n\"พี่ชายรอแป๊บนึงนะ เดี๋ยวผมจะไปบอกพี่สาวเรื่องวันนี้ แล้วให้มากินข้าวด้วยกัน!\"\n\n\"ด...เดี๋ยวสิ เกรงใจแย่เลย...\"\n\nปัง! ประตูถูกปิดใส่หน้า\n\nนี่คือการมัดมือชกสินะ ผมควรทำไงดีวะ\n\nหวังว่าการที่พาเด็กมาเดินเล่นหลายชั่วโมงแบบนี้คงไม่โดนข้อหาพรากผู้เยาว์หรอกนะ...?\n\n\"ว่าแต่ เขามีพี่สาวด้วยเหรอเนี่ย\"\n\nถ้าเป็นในไลท์โนเวลแนวเลิฟคอเมดี้นะ พล็อตแบบนี้มันต้องเป็นฉากที่นางเอกมาตอบแทนบุญคุณชัดๆ แล้วก็สนิทกันต่อไปอะไรแบบนั้น\n\nอืม ไลท์โนเวล...เอ๊ะ ไลท์โนเวล? 그러고 보니 오늘이 며칠이었지.\n\nทันใดนั้น ความกังวลที่ซุกซ่อนอยู่ในใจผมก็ปะทุขึ้นมา\n\n\"อ๊ากกก!? ไลท์โนเวลเล่มเจ็ดที่เขียนค้างไว้ ต้องส่งต้นฉบับให้ บ.ก. พรุ่งนี้นี่หว่า! ชิบ... อากิโทชิคุง โทษทีนะเว้ย!!\"\n\nหลังจากลังเลอยู่ครู่หนึ่ง ผมก็ออกตัววิ่งทันที\n\nผมได้แต่กล่าวขอโทษเขาและ บ.ก. ในใจ ก่อนที่ร่างของผมจะเลือนหายไปกับแสงสุดท้ายของวัน\n\n# # #\n\n\"พี่สาว กลับมาแล้วครับ! ดูนี่สิ ด้วงกว่างสีทองวิบวับ!\"\n\n\"**ฮิโตชิ** ยินดีต้อนรับกลับจ้ะ สีทองสวยสุดๆ ไปเลยนี่! เก่งมากเลยนะ!\"\n\nเด็กชายที่อยู่กับโนโซมุเมื่อครู่ หรือก็คือฮิโตชิ รีบอวดด้วงกว่างทันทีที่ถึงบ้าน\n\nและคนที่เขาอวดก็ไม่ใช่ใครอื่น แต่เป็นพี่สาวของเขานั่นเอง แต่ตัวตนที่แท้จริงของพี่สาวคนนั้นคือ...\n\n\"พี่**จินะ** ออกมาข้างนอกหน่อยเร็ว\"\n\nผมดำขลับเงางามราวกับรัตติกาล, ดวงตาสีฟ้าคู่สวย, สาวงามล่มเมืองที่ใครเห็นเป็นต้องเหลียวมอง\n\n—อามากิริ จินะ สาวงามระดับ S ที่พิชิตใจได้ยากเย็นแสนเข็ญ\n\n\"หืม? มีอะไรเหรอ?\"\n\n\"วันนี้เกือบหลงในเขาแน่ะ แต่มีพี่ชายคนนึงมาช่วยไว้ แถมยังช่วยหาด้วงด้วย!\"\n\n\"เหรอจ๊ะ...เดี๋ยวนะ หลงทาง!? ห๊ะ! ท...ที่รักเป็นอะไรรึเปล่า!? ไม่ได้เจ็บตรงไหนใช่มั้ย!?\"\n\n\"อื้ม! เพราะพี่ชายช่วยไว้! แล้วตอนนี้พี่ชายเขาก็อยู่ข้างนอก ผมเลยอยากให้เขามากินข้าวด้วยกัน!\"\n\nคนที่พาน้องชายของเธอกลับมาส่งอย่างปลอดภัย แถมยังช่วยเล่นเป็นเพื่อนอีก\n\nขอบคุณเท่าไหร่ก็คงไม่พอ แต่เธอก็อดสงสัยไม่ได้ว่าเขาเป็นคนแบบไหนกัน\n\n\"แล้วเขาเป็นคนยังไงเหรอ?\"\n\n\"เป็นพี่ชายที่หน้าตาบ้านๆ อ่ะ\"\n\n\"ป... ไปจำคำแบบนั้นมาจากไหนเนี่ย...\"\n\nแต่ช่างเถอะ ถ้าเขาอยู่ข้างนอกก็คุยง่ายหน่อย ไปเจอหน้าแล้วขอบคุณด้วยตัวเองเลยดีกว่า\n\nเมื่อคิดได้ดังนั้น เธอก็พรวดพราดออกจากประตูบ้านไป\n\n\"เอ่อออ! ต้องขอโทษด้วยนะคะที่น้องชายรบกวน...!! ...เอ๊ะ? ไม่มีใครอยู่เลย\"\n\nโนโซมุที่กำลังรีบปั่นต้นฉบับไลท์โนเวล ไม่อยู่ตรงนั้นแล้ว\n\n\"...เอ๊ะ มีอะไรตกอยู่ด้วย\"\n\nอาจเพราะรีบร้อนเกินไป โนโซมุเลยทิ้งร่องรอยบางอย่างเอาไว้\n\nจินะหยิบมันขึ้นมาแล้วจ้องมองดูใกล้ๆ\n\n\"**ตารางสอนของโรงเรียนเรา**นี่นา? หรือว่า...จะเป็นนักเรียนโรงเรียนเดียวกัน... ต้องตามหาเขาแล้วขอบคุณให้ได้!\"\n\nจินะมุ่งมั่นเต็มเปี่ยม\n\nแต่ทว่า... กว่าที่เธอจะได้เข้ามาพัวพันกับเขาอย่างจริงจัง ก็เป็นตอนที่... **สมาชิกทั้งครอบครัวถูกเขา'พิชิตใจ'ไปหมดแล้ว**...",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055565041"
            },
            {
                "ep_id": "822139838055589483",
                "title": "第3話",
                "content": "แน่นอน จัดไปเลย! นี่คือคำแปลนิยายตามที่คุณต้องการ ในสำนวนวัยรุ่น อ่านแล้วได้ฟีลสุดๆ ครับ\n\n---\n\n「โธ่เว้ย, แม่งเอ๊ย! กล้าดียังไงมาปฏิเสธคำสารภาพรักของฉันวะ! แค่หน้าตาดีหน่อยทำเป็นเหลิงไปได้!!」\n\nผม, ฮารุคาวะ ฟุมิฮิโกะ, ของขึ้นสุดๆ อยู่ในห้องเมื่อนึกถึงเหตุการณ์ในห้องเรียนเมื่อวานซืน\nยัยนั่น, อามากิริ จินะ, กล้าหักอกผมคนนี้ คนที่สถิติสารภาพรักสำเร็จร้อยเปอร์เซ็นต์เต็ม!\n\n「อ๊า— พอนึกขึ้นมาแล้วโคตรหงุดหงิดเลยว่ะ อุตส่าห์กะว่าจะรีบๆ คบแล้วทำอะไรตามใจชอบซะหน่อย!」\n\nเอาจริงๆ นะ ผมคิดว่าตัวเองเป็นคนที่ถูกเลือก\nไม่ว่าสถานการณ์จะย่ำแย่แค่ไหน โชคชะตาก็จะเข้าข้างผมเสมอ จนได้ตอนจบที่ต้องการ นี่แหละ \"สกิลพระเอก\" ของผม\n\n「…เออว่ะ เดี๋ยวเดะ? ถ้าตัวมันไม่ได้ งั้นก็ไปเป่าหูครอบครัวมันให้หมดเลยดิวะ ตีวงล้อมจากข้างนอกเข้าไปไง พั่บผ่า, ไอเดียโคตรเจ๋งมาแล้ววว 555」\n\nโชคดีที่ผมรู้ข้อมูลครอบครัวของจินะอยู่แล้ว แถมยังเคยเห็นตอนพวกเขาเดินด้วยกัน 6 คนข้างนอก เลยจำหน้าได้หมด\nบัฟพิเศษของผมมันใช้ได้กับทุกเพศทุกวัยอยู่แล้ว เตรียมตัวไว้เลยนะจินะ เดี๋ยวจะทำให้เธอมาเป็นของฉันให้ดู\n\n「เดินเล่นแถวนี้มั่วๆ เดี๋ยวก็เจอเองแหละ ก็คนมันดวงดีอ่ะนะ」\n\nผมตอบเมลจากพวกผู้หญิงที่ส่งมาในมือถือแบบปัดๆ แล้วเปลี่ยนเสื้อผ้าออกไปข้างนอก\nเหมือนเดิมเลย เสียงกรี๊ดกร๊าดของสาวๆ ดังให้ได้ยินตลอด... ทั้งที่หนุ่มหล่อระดับ S ก็ต้องคู่กับสาวสวยระดับ S สิเฟ้ย\n\nผมเดินไปสักพักก็เริ่มหิว เลยแวะเข้าร้านสะดวกซื้อ\nหยิบขนมขบเคี้ยวมามั่วๆ แล้วจ่ายเงิน จากนั้นก็เดินไปที่โซนอีทอิน แล้วก็เจอเด็กผู้ชายตัวเล็กๆ นั่งกินขนมอยู่คนเดียว\n\n(เฮ้ยๆ นั่นมัน... ฮิโตชิ น้องชายของจินะไม่ใช่เรอะ!? โลกนี้มันง่ายเกิ๊น)\n\nผมแสยะยิ้มอย่างชั่วร้าย แต่ก็รีบปรับโหมดเป็นคนดีด่วนๆ\nถ้าตีซี้กับเจ้านี่ตรงนี้ แล้วให้มันพาไปที่บ้านได้เลยล่ะก็... หึหึ, เพอร์เฟกต์\n\nผมเดินเข้าไปหาฮิโตชิแล้วทัก\n\n「ว่าไง มาคนเดียวเหรอ?」\n「…อื้อออ รอเพื่อนอยู่น่ะ พี่เป็นใครเหรอ?」\n「พี่ชื่อฟุมิฮิโกะจ้ะ ว่าแต่...กินอะไรอยู่อ่ะ?」\n「หืม? อ๋อ นี่ไง คุกกี้แมลง! เหมือนจริงจนเท่เลยใช่มั้ยล่ะ!」\n\nเขาพูดยังงั้นแล้วก็ยื่นคุกกี้ในมือมาตรงหน้าผม\nแต่มันคือขนมรูปแมลงที่เหมือนของจริงแบบสุดๆ...\n\n「อี๋!? อะไรวะเนี่ย! น่าขยะแขยงชะมัด! กินของแบบนี้เข้าไปได้ไง?」\n「เอ๊ะ...」\n「กินของแบบนั้นน่ะ มากินนี่ดีกว่ามั้ย? อร่อยกว่าเยอะ!」\n\nที่ผมซื้อมาคือขนมรสเผ็ดนิดๆ ผมกินมาตั้งแต่เด็กแล้ว เจ้านี่ก็น่าจะชอบเหมือนกันแหละ\nผมคิดแบบนั้นแล้วก็ยัดขนมใส่มือเขาไป แต่ฮิโตชิกลับจ้องหน้าผมนิ่งๆ ไม่ยอมกิน\n\n「ไม่กินเหรอ?」\n「...ของที่คนอื่นให้ ถ้าเขายังไม่กินให้ดู ผมก็ยังไม่อยากกิน... ผมยังไม่ไว้ใจพี่...」\n「หา? เมื่อกี้ว่าไงนะ?」\n「ปละ...เปล่า ไม่มีอะไร」\n\nแปลกแฮะ นึกว่าจะติดกับง่ายๆ ซะอีก แต่หน้าตาหมอนี่กลับยิ่งบูดบึ้งลงเรื่อยๆ\nเออ เด็กนี่มันน่ารำคาญจริงว่ะ ไม่รู้เลยว่าคิดอะไรอยู่\n\n「เอ... คือว่า ช่วงนี้มีเรื่องอะไรสนุกๆ บ้างมั้ย?」\n「! มีสิ! เมื่อวานนะ ผมจับของเจ๋งๆ กับพี่ชายใจดีคนนึงได้ด้วยแหละ! ดูนี่สิ!!」\n\nเขาหยิบมือถือออกมาจากกระเป๋า แล้วโชว์รูปให้ผมดู\nในรูปมีด้วงกว่างอยู่\n\n「อ๋อ... เออๆ ด้วงกว่างนี่เอง แต่ว่านะ... ตามร้านขายสัตว์เลี้ยงมีตัวที่เจ๋งกว่านี้เยอะแยะเลยนะ!」\n「เอ๊ะ ก็...ก็ใช่ แต่ว่า...ตัวนี้มันก็เท่มากๆ เลยนะ...」\n「อีกอย่างนะ พอโตขึ้นทุกคนก็เกลียดแมลงกันหมดแหละ งั้นตอนนี้มาเริ่มทำอะไรใหม่ๆ กับพี่ดีมั้ย? อย่างเบสบอลหรือฟุตบอลไรงี้!」\n「…………」\n\nแผนของผมคือการแทรกซึมเข้าไปในใจด้วยการหา χ อดิเรกใหม่ๆ\nแถมเรื่องแมลงเนี่ย จินะต้องเกลียดแน่ๆ ถ้าทำให้เจ้านี่เลิกบ้าแมลงได้ เธอต้องขอบคุณผมชัวร์!\nผมกำลังคิดแบบนั้น แต่แผนทั้งหมดก็พังทลายลงในพริบตาด้วยคำพูดต่อมา\n\n「ผมจะจับแมลงไปเรื่อยๆ เลย! ผมจะเป็นนักกีฏาวิทยานี่นา! ผมชอบพี่ชายใจดีคนเมื่อวานที่สุดเลย! ส่วนนาย—\nเ\nก\nลี\nย\nด\nที่\nสุ\nด\nเ\nล\nย\n!!」\n\n「ห๊ะ!?」\n\n「ทุกคน! รีบไปบ้านเรากันเถอะ!」\n\nเขาตะโกนแบบนั้น ทิ้งให้ผมยืนอึ้งสมองประมวลผลไม่ทัน\nฮิโตชิเดินจากไปกับกลุ่มเพื่อนที่น่าจะเพิ่งซื้อของเสร็จ\n\n「หะ, หา!? อะไรของมันวะเนี่ย! เด็กนี่มันดีลด้วยยากจริงโว้ย! โธ่เอ๊ย เสียเวลาชะมัด!!」\n\nไอ้เด็กเปรตนั่นมันอะไรกันวะ เด็กนี่มันไม่เข้ากับผมจริงๆ\nเออช่างเหอะ ต่อให้ตีซี้เด็กคนเดียวได้ก็คงไม่ช่วยอะไรเท่าไหร่หรอก\n\n「ชิ! หงุดหงิดชะมัด...!」\n\nคนต่อไป! คนต่อไป! ไม่ว่าสถานการณ์จะแย่แค่ไหน ผมก็พลิกเกมกลับมาชนะได้เสมอ นั่นแหละคือชีวิตของผม\nเป้าหมายต่อไป... คนเพศเดียวกันที่ไม่ใช่เด็ก... อืม \"พ่อ\" ของเธอก็น่าจะดีนะ\n\nผมสบถอย่างหัวเสีย แล้วยัดขนมที่เหลือเข้าปาก\n\n# # #\n\n「อืม... ขนมก็เอาอันนี้กับอันนี้ดีกว่า อ๊ะ ถ้ามีอันนี้ด้วยทุกคนน่าจะดีใจมั้ยนะ?」\n\nณ โซนขนมในซูเปอร์มาร์เก็ตแห่งหนึ่ง ฉัน, อามากิริ จินะ, กำลังเลือกซื้อของ\nก็เพราะน้องชายตัวดีจู่ๆ ก็ประกาศว่า 「จะชวนเพื่อนมาดูด้วงที่จับได้ตอนนี้เลย!」 ฉันเลยต้องรีบมาซื้อขนมเนี่ย\n\n「ว่าแต่เมื่อวานนี่วุ่นวายสุดๆ เลย...」\n\nคนที่ช่วยน้องชายฉันเมื่อวานซืน... ฮิโตชิบอกว่าหน้าตาก็...เฉยๆ ไม่ได้หล่อไม่ได้แย่\nแถมยังจากไปก่อนที่จะได้ขอบคุณ พอบอกน้องไป เขาก็เอาแต่พูดว่า 「จะไปตามหา!」 อยู่ท่าเดียว\nวันนี้ก็เหมือนกัน เขาบอกว่าจะแวะไปตามหาตอนที่ไปรับเพื่อนที่บ้านด้วย\n\n「เฮ้อ อยู่ที่ไหนกันแน่นะ」\n\nฉันพึมพำกับตัวเองแล้วเอื้อมมือไปหยิบคุกกี้แมลงที่น้องชายชอบ\nตัวฉันเองก็ไม่ได้เกลียดแมลงนะ ออกจะชอบด้วยซ้ำเพราะโดนน้องชายป้ายยามา\n\n「—อ๊ะ เชิญก่อนเลยค่ะ... อ้าว, อามากิริซัง!?」\n\nขณะที่กำลังคิดอะไรเพลินๆ ก็มีเสียงใครบางคนดังขึ้นข้างหูซ้าย\nเป็นเด็กผู้ชายผมดำที่รู้จักชื่อฉัน... รู้สึกจะ...\n\n「เอ่อ วาตาราิ โนโซมุคุง?」\n「โอ้ จำผมได้ด้วยเหรอครับ」\n「ก็เป็นเพื่อนร่วมห้องกันนี่นา วาตาราิคุงก็มาซื้อของเหรอ?」\n「อ่า ครับ พอดีว่าต้นฉบับกับแบบร่างหน้าปก... แหะๆ ถ้าไม่มีน้ำตาลนี่ไปต่อไม่ไหวเลยครับ\nว่าแต่ อามากิริซังก็ซื้อคุกกี้แมลงด้วยเหรอครับเนี่ย ทั้งที่เป็นคุกกี้เฉพาะกลุ่มแท้ๆ」\n\nวาตาราิคุงชี้ไปที่คุกกี้แมลงที่ฉันกำลังจะหยิบ\n\n「อื้ม พอดีน้องชายฉันชอบมากน่ะ เลยซื้อให้บ่อยๆ วาตาราิคุงก็ชอบเหรอ」\n「ก็ประมาณนั้นครับ พอดีเมื่อวานผมให้เด็กที่เจอบนเขาไปแล้ว สต็อกเลยหมด...」\n「อย่างนี้นี่เอง! ...หืม? เจอบนเขา...?」\n「ต้องรีบกลับแล้ว ไม่งั้นไม่ทันแน่... งั้นไว้เจอกันที่โรงเรียนนะครับ!」\n「อ๊ะ เดี๋ยว! ...ไปซะแล้ว」\n\nเขารีบร้อนจากไป ทิ้งให้ฉันยืนอยู่คนเดียว\nเขาบอกว่าเจอเด็กบนเขา... หรือว่าเขาจะเป็นคนที่ช่วยน้องชายฉัน?\nน้องชายฉันน่ะ ถึงจะดูเป็นแบบนั้นแต่จริงๆ ขี้อายนะ อาจจะสนิทกันได้เพราะเรื่องคุกกี้แมลงก็ได้\n\n「...เอ... แต่เราว่าวาตาราิคุงก็ไม่ได้หน้าตาธรรมดาขนาดนั้นซะหน่อย หรือว่าจะไม่ใช่หว่า...?」\n\nสุดท้ายฉันก็ไม่ได้คำตอบ เลยได้แต่ซื้อขนมแล้วกลับบ้านไป",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055589483"
            },
            {
                "ep_id": "822139838055611936",
                "title": "第4話",
                "content": "โอเค จัดไปเลย! แปลแบบเอาใจวัยรุ่นสายอ่านนิยายไลท์โนเวลโดยเฉพาะ!\n\n***\n\n「ง่วงชะมัด... เผลอหลับไปเกือบทั้งคาบเลย...」\n\nสุดท้ายวันอาทิตย์ของฉันก็หมดไปกับการจ้องคอม... กว่าจะทำงานเสร็จก็ปาไปเที่ยงคืนนู่น\nการเขียนนิยายหรือวาดรูปมันก็เป็นงานอดิเรกที่สนุกดีนะ แต่การที่ต้องมาจำกัดงานอดิเรกอื่น ๆ นี่มันก็แอบเซ็งอยู่เหมือนกัน\nแต่เพราะสนุกก็ช่างมันเถอะ! ต่อไปก็ฝากตัวด้วยนะเฟ้ย!!\n\n「โนโซมุ~ วันนี้นอนน้ำลายยืดเลยนะ!」\n「โคคิเองเหรอ ก็นะ, พอดีช่วงนี้ยุ่งๆ หน่อย」\n「หึหึ ก็คิดอยู่แล้วว่าต้องยุ่งแหงๆ... แต่นแต๊น! ตอนนี้แรงก์ DALO ของฉันแซงนายไปแล้วนะจ๊ะ~~!」\n「โอ้! สุดยอดเลยนี่หว่า ยินดีด้วย」\n\nโคคิโชว์รูปในมือถือให้ดู มันคือหน้าจอเกมบนคอม\nDALO คือชื่อเกมที่กำลังฮิตอยู่ตอนนี้ ส่วนแรงก์ก็คือตำแหน่งหรือระดับในเกมนั่นแหละ\n\n「ถ่ายรูปไว้เป็นหลักฐานด้วยนะเฟ้ย!」\n「ก็...\nด ี แ ล้ ว\nที่\nถ่ า ย\nรู ป\nเ ก็ บ\nไ ว้\n」\n「หืม? หมายความว่าไงวะ?」\n「ก็เมื่อคืนพอทำงานเสร็จ ฉันเห็นว่าโดนแกแซงไปแล้ว เลยปั่นแซงกลับคืนมาแล้วไง」\n「เอ๊ะ? หา? หาาาาาาาา!?」\n\nความจริงฉันไม่น่าจะง่วงขนาดต้องหลับในห้องเรียนหรอกนะ\nแต่พอดีว่า... ดันแวะเล่นเกมที่เป็นงานอดิเรกอีกอย่างเพื่อพักสมองไปหน่อย... มารู้ตัวอีกทีฟ้าก็สว่างซะแล้ว...\n\n「ไม่อยากโดนแซงขนาดนั้นเลยเรอะ~!?」\n「เออ! ถ้าแพ้แกนะ มันโคตรจะหัวร้อนเลยเว้ย!」\n「อย่าพูดทั้งที่ยิ้มอยู่สิวะ! ไอ้คนไม่ยอมแพ้เอ๊ย!!」\n「...แค่ล้อเล่นน่า ที่จริงคืนนี้ฉันมีนัดเจอเพื่อนในเกมคนนึง ก็เลยปั่นแรงก์ข่มเขานิดหน่อย」\n「อ๋อ อย่างนี้นี่เอง! เอ๊ะ หรือว่าเพื่อนคนนั้นคือ ‘คุณเทาซันด์’ งั้นเหรอ!?」\n「ถูกต้อง」\n\nในบรรดาเพื่อนที่สนิทกันในเกม มีคนหนึ่งชื่อคุณเทาซันด์\nเขาเป็นโปรเกมเมอร์ แถมยังเป็นยูทูบเบอร์ด้วย ถึงจะไม่เคยเปิดหน้า แต่ยอดซับช่องเกินล้านคน เป็นคนดังระดับซูเปอร์สตาร์เลยล่ะ\nวันนี้ฉันจะไปกินข้าวกับคนคนนั้น ก็เลยต้องปั่นแรงก์สุดชีวิตเพื่อไม่ให้โดนมองว่าเป็นไก่อ่อนนั่นเอง\n\n「โคตรอยากไปมีตติ้งด้วยเลย~ อยากเห็นคุณเทาซันด์ตัวเป็นๆ อะ!」\n「แกมีธุระอะไรเหรอ โคคิ?」\n「ธุระที่บ้านน่ะสิ... โอ๊ยยย อยากไปโว้ยยย!」\n「เดี๋ยวจะขอลายเซ็นมาให้ละกัน」\n\nโฮมรูมตอนเย็นจบลง ฉันก็โบกมือลาโคคิ\nจังหวะที่กำลังจะกลับ ก็ดันสบตากับคุณอามากิริที่ยังอยู่ในห้องเรียนพอดี\n\n(ว่าไป เมื่อวานก็เพิ่งได้คุยกับคุณอามากิริเป็นเรื่องเป็นราวครั้งแรกนี่นะ แต่ก็นะ มันคงไม่มีหรอกไอ้พล็อตที่ว่าคุยกันครั้งเดียวแล้วจะสนิทกันขึ้นมาน่ะ)\n\nเมื่อวานฉันบังเอิญเจอคุณอามากิริที่ซูเปอร์มาร์เก็ต\nพอเห็นว่าเธอซื้อคุกกี้แมลงเหมือนกันก็รู้สึกถูกชะตาขึ้นมาเลย แต่ถึงจะพูดแบบนั้น คุกกี้แมลงมันก็ไม่ได้มีพลังข้ามมิติที่จะทำให้เราได้ใกล้ชิดกันมากขึ้นหรอกนะ\n\nฉันเดินกลับบ้าน พอถึงก็เปลี่ยนเป็นชุดไปรเวท แล้วมุ่งหน้าไปยังสถานที่นัดหมาย\n\n「เอ... เหมือนเขาบอกว่าจะมาถึงก่อนแล้วนี่นา...」\n\nในแชทมีบอกลักษณะของคุณเทาซันด์ไว้ด้วย แต่นี่มันเรื่องจริงปะเนี่ย?\nเสื้อผ้าสีดำ, สูง 190, แว่นกันแดดทรงกลม, หน้าตาดี\n\n「คุณเทาซันด์ก็... นั่นแหละนะ เป็นคนประเภทที่พูดว่า 'ฉันเหรอ? ก็หล่อไง☆' ออกมาหน้าตาเฉยนี่นะ... หืม?」\n\nยิ่งเดินเข้าไปใกล้จุดนัดพบมากเท่าไหร่ ก็ยิ่งรู้สึกแปลกๆ มากขึ้นเท่านั้น\n\n「ผู้ชายคนเมื่อกี้หล่อมากเลยเนอะ!」\n「ดาราปะเนี่ย~」\n「แต่เหมือนเขารอใครอยู่อะ คงจีบไม่ติดหรอก...」\n「ไม่หรอกๆ นิ้วนางข้างซ้ายมีแหวนด้วย เกมโอเวอร์จ้า lol」\n\nพวกผู้หญิงที่เดินผ่านไปผ่านมาทำหน้าเคลิ้มฝันพลางซุบซิบถึงใครบางคน\nหรือว่า... จะมีคนหล่อตามที่เขียนไว้ในแชทอยู่จริงๆ งั้นเหรอ...?\nจากที่ครึ่งเชื่อครึ่งไม่เชื่อ ตอนนี้มันเริ่มเอนไปทาง ‘เชื่อ’ มากขึ้นเรื่อยๆ\nพอเดินไปอีกหน่อยก็...\nเ\nข\nา\nอ\nยู่\nนั่\nน\n.\n「เหวอ!? มีคนหล่อจัดๆ อยู่จริงด้วย!」\n「—โอ๊ะ? เสียงแบบนี้... หรือว่านายคือโฮปคุง!?」\n\nชายหนุ่มสุดหล่อที่เหมือนหลุดออกมาจากอนิเมะ เขาสวมแว่นกันแดดและตัวสูงโย่ง\nเขาใช้ขายาวๆ นั่นสาวเท้าพรวดๆ เข้ามาใกล้ แล้วจ้องหน้าฉันเขม็ง\n\n「เอ่อ... ครับ ผมคือคนที่เล่นเกมในชื่อโฮปครับ สวัสดีครับ คุณเทาซันด์」\n「โฮปคุงตัวเป็นๆ มาแล้วววว! เออๆ ดูเด็กจริงๆ ด้วยนะเนี่ย ดูใช้ชีวิตวัยรุ่นได้เต็มที่ โคตรเจ๋งเลย」\n「ฮะๆ... ครับ」\n\nเขาจับมือฉันแล้วก็เหวี่ยงขึ้นลงๆ อย่างกับเด็กดีใจที่ได้ของเล่น\nดวงตาหลังแว่นกันแดดนั่นมีเสน่ห์จนแทบจะดูดวิญญาณได้ ขนาดฉันเป็นผู้ชายด้วยกันยังใจเต้นตึกตักเลย\nนี่สินะที่เขาเรียกว่าอาการใจละลาย?\n\n「ถ้างั้นรีบไปหาอะไรกินกันเลยดีกว่า! อยากโซ้ยซูชิ? หรือจะจัดปาร์ตี้ปิ้งย่าง?」\n「เอ๊ะ! นึกว่าคุณเทาซันด์ตัดสินใจไว้แล้วซะอีก!?」\n「แหม ก็คิดว่ามาถามตรงๆ เลยน่าจะดีกว่าน่ะสิ~ พอดีฉันมีลูกสาวน่ะ ถ้าไม่ยอมฟังที่เขาพูดดีๆ มีหวังโดนงอนใส่แหง」\n「นั่นมันก็ปกติที่คุณเทาซันด์ผิดไม่ใช่เหรอ? ปกติคุณก็ไม่ค่อยฟังคนอื่นแล้วบุกตะลุยเข้าดงศัตรูอยู่แล้วนี่」\n「ทะฮ่าาา! พูดแทงใจดำชะมัด!」\n\nคุณเทาซันด์โอบไหล่แล้วใช้มือตบแขนฉันแปะๆ\nตอนแรกนึกว่าพอได้เจอตัวจริงแล้วภาพลักษณ์จะเปลี่ยนไป แต่ดูเหมือนจะไม่ใช่แฮะ\n\n「อ๊ะ ฉันชื่อ\nจิโตเสะ\nนะ ฝากตัวด้วย」\n「มิน่าล่ะถึงใช้ชื่อเทาซันด์ (千 แปลว่า พัน/Thousand) ส่วนผมชื่อ วาตาราอิ โนโซมุ ครับ」\n「ชื่อ ‘\nโนโซมุ\n’ (望 แปลว่า ความหวัง/Hope) ก็ตรงตัวเลยนี่นา」\n\nเราเดินคุยกันไปเรื่อยๆ ทั้งที่ยังไม่ได้ตัดสินใจเลยว่าจะไปไหน\nทันใดนั้นเอง มือถือในกระเป๋าของคุณเทาซันด์... ไม่สิ คุณจิโตเสะก็สั่นขึ้นมา\n\n「โทษทีนะแป๊บนึง... ฮัลโหลลล? วันนี้ไม่มีตารางงานไม่ใช่เหรอ? มีไรอะ? ...หา? กัปตันกับรองกัปตันของทีมแข่งอาหารเป็นพิษจนเดี้ยง เลยอยากให้ไปแข่งแทนเนี่ยนะ!?」\n\nเอเจนซี่โปรเกมเมอร์ที่คุณจิโตเสะสังกัดอยู่ชื่อว่า Barbaric Salamander หรือชื่อย่อคือ BS\nเหมือนวันนี้จะมีแข่งเกมไฟท์ติ้งด้วยนี่นา แต่ไม่นึกเลยว่าจะเกิดเหตุอาหารเป็นพิษขึ้น...\n\n「ถ้าชนะรายการนั้นก็ได้ไปกินร้านซูชิสายพานสุดหรูใช่มั้ย? อือๆ อือๆ แล้วมีคนดังที่ฝีมือดีๆ อยู่แถวนั้นมั้ยงั้นเหรอ? รอแป๊บนะ... โฮปคุง!」\n「เอ๊ะ ครับ!?」\n「คือตอนนี้ทางเอเจนซี่ฉันกำลังจัดแข่งเกมไฟท์ติ้งชื่อ BS Cup อยู่น่ะสิ แต่ดูเหมือนกัปตันกับรองกัปตันทีม C จะโดนเมลอนปังบูดน็อกเอาต์ไปเรียบร้อย」\n「ทำอะไรกันอยู่เนี่ย...」\n「แล้วทีนี้... โฮปคุง」\n\nอะไรกัน? อยู่ๆ คุณจิโตเสะก็ทำหน้าจริงจังสุดๆ\nฉันเผลอกลืนน้ำลายเอื๊อก เตรียมรับแรงกระแทกจากคำพูดที่จะตามมา\n\n「—\nช่ ว ย\nล ง\nแ ข่ ง ขั น\nใ น\nฐ า น ะ\nร อ ง\nกั ป ตั น\nที ม\nใ ห้\nห น่ อ ย\nไ ด้\nไ ห ม\n」\n「.........หาาาาาาาาา???」",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055611936"
            },
            {
                "ep_id": "822139838055625142",
                "title": "第5話",
                "content": "และด้วยเหตุผลพรรค์นั้นแหละ\nผมก็เลยโดนคุณจิโตเสะลากมาที่ออฟฟิศโปรเกมเมอร์ซึ่งตั้งอยู่ในใจกลางเมือง\n\n「...เดี๋ยวนะ เหตุผลพรรค์ไหนวะนั่น!!」\n「เอาน่า ใจเย็นๆ ดิ ชนะก็ได้กินซูชิโอมากาเสะเลยนะเว้ย? ขอร้องล่ะ! ฉันเองก็อยากกินของฟรีเหมือนกันเฟ้ย!」\n「ไอ้ประโยคสุดท้ายนั่นแหละคือความในใจของจริงเลยนี่หว่า!!」\n\nตรงหน้าผมคือคอมพิวเตอร์เกมมิ่งกับเก้าอี้เกมมิ่ง\nเออ คือผมก็ทำคลิปลงยูทูปเป็นงานอดิเรกจนตอนนี้มีคนตามแสนห้าแล้วก็จริง แต่ผมนี่มันสายโซโล่ไม่มีสังกัดนะโว้ย โผล่มาแบบนี้ทัวร์จะไม่ลงเอาเหรอวะ?\nถึงจะดัดเสียงไว้นิดหน่อยเลยไม่น่าโป๊ะแตกก็เถอะ แต่ก็อดหวั่นๆ ไม่ได้อยู่ดี\nแต่ก็นะ... ถ้าบอกว่าไม่ตื่นเต้นเลยก็คงจะเป็นการโกหกตัวเองว่ะ\n\n「นี่คุณเลี้ยงเต็มจำนวนจริงๆ ใช่ปะ?」\n「แหงดิ」\n「แล้วทัวร์จะไม่ลงผมแน่นะ?」\n「เห็นว่าจะประกาศว่าเป็นเคสแพ้บายไปน่ะ แต่ก็ต้องแข่งตามพิธีเฉยๆ แต่เขาบอกว่าจะเลี้ยงซูชิแน่ๆ!」\n「งั้นก็คงไม่โดนทัวร์ลงหนัก...มั้ง?」\nช่วงนี้ยอดวิวก็ตันๆ เพราะไม่ค่อยได้ลงคลิปด้วย แถมคลิปผมก็ไม่มีอะไรให้สาวถึงตัวจริงได้อยู่แล้ว ก็เท่ากับว่า...\nโนพรอมเบล็มล่ะนะ\nเอาวะ ลองดูซักตั้งแล้วกัน\n\n「เข้าใจแล้วครับ ถึงผมจะแพ้หรือแข่งได้น่าเบื่อ ก็ห้ามบ่นนะ」\n「ไม่เป็นไรหรอกน่า! ขนาดฉันนายยังมีโอกาสชนะตั้ง 40% เลยนี่นา แล้วก็ถ้าแข่งได้น่าเบื่อจริงๆ ฉันจะใส่แว่นกันแดดที่เลนส์เข้มกว่านี้อีก～」\n\nผมนั่งลงบนเก้าอี้แล้วเข้าร่วมห้องคุยเสียงที่เชื่อมต่อกันบนอินเทอร์เน็ต\nดูเหมือนว่าตอนนี้จะเป็นรอบชิงชนะเลิศ หลังจากที่ผู้เล่นตำแหน่งแนวหน้า, คนที่สอง และคนกลางแข่งจบไปแล้ว ทีมฝั่งตรงข้ามก็นำไปก่อน 2 แต้ม\n\n「...หา? นี่หมายความว่าชะตากรรมของทีมนี้มันขึ้นอยู่กับผมที่เป็นรองแม่ทัพจำเป็นเนี่ยเหรอ!?」\n「อะฮะฮะ! ก็คงงั้นแหละ! สู้ๆ นะ～～」\n「ความรับผิดชอบแม่งหนักหนาเกินจนปวดท้องไปหมดแล้วเนี่ย... สงสัยผมจะอาหารเป็นพิษเหมือนกัน...」\n\nทำไมต้องมาเจออะไรแบบนี้ด้วยวะ... มันควรจะเป็นแค่นัดเจอเพื่อนในเกมตามประสาคนชิลล์ๆ ไม่ใช่เรอะ!\nขณะที่ผมกำลังกุมท้องอยู่ ทีมงานก็แจ้งให้เข้าไปในห้องคุยเสียงอีกห้องหนึ่ง ในที่สุด ผมก็ถูกย้ายไปยังเวทีที่กำลังถ่ายทอดสดไปทั่วโลก\n\n『เอ้า และด้วยเหตุผลนี้ครับ! เกิดเหตุไม่คาดฝันที่แม่ทัพและรองแม่ทัพของทีม C ดันอาหารเป็นพิษจนน็อกไปซะได้!\nดังนั้น! เราจึงได้สองผู้เล่นฝีมือทัดเทียมและจะมาสืบทอดเจตนารมณ์ของทั้งคู่มาให้เราแล้วค้าบบบ!!』\n\n「โย่ว! ผมเธาซันด์เอง วันนี้อุส่าได้หยุดแท้ๆ แต่โดนเรียกตัวมาเฉยเลย เดี๋ยวจบงานจะไปไถเงินประธานบริษัทซะหน่อย」\n「อ๊ะ เอ่อ... ผมโฮป เป็นโนบอดี้ไม่มีสังกัดครับ... เป็นแค่นักเรียนบ้านๆ ที่รู้สึกว่าตัวเองมาผิดที่ผิดทางมาก แต่จะพยายามครั—」\n「จะบอกให้ว่าโฮปคุงเพื่อนซี้ของฉันน่ะเก่งรองจากฉันเลยนะเว้ย! ฝีมือไม่ต่างจากโปรเลย ขืนไปดูถูกเข้าล่ะก็เจ็บตัวไม่รู้นะ!」\n「เห้ย!? คุณเธาซันด์เงียบไปเลย! อย่าพูดอะไรไม่เข้าเรื่องสิ!」\n\nในช่องคอมเมนต์ที่ไหลแบบเรียลไทม์ก็มีแต่ 「ใครวะ?」 ไม่ก็ 「ไม่รู้จัก」\nแต่ก็มีบางส่วนที่รู้จักผมเหมือนกัน เช่น 「โฮปนี่หว่า!」 หรือ 「แกมาอยู่นี่ได้ไงวะ 555」\nกลัวทัวร์ลงก็กลัว กดดันจนจะบ้าตายอยู่แล้ว ไม่ดูช่องคอมเมนต์ดีกว่า...\n\n『งั้นเดี๋ยวเชิญคุณโฮปย้ายไปที่ห้องคุยเสียงสำหรับแข่งตำแหน่งรองแม่ทัพได้เลยครับ』\n「อ๊ะ ครับผม」\n\nคู่ต่อสู้ของผมคือนักสตรีมเมอร์ชื่อ \"ฮิกุเระ นาคุ\" ดูเหมือนว่าตัวละครที่เขาใช้จะเป็นสายเวทมนตร์ที่โจมตีระยะไกล\nส่วนผมใช้ตัวละครสายนักสู้ที่ต่อยเตะตามแบบฉบับพระเอกการ์ตูน\nผมพลางหักข้อนิ้วดังกร๊อบแกร๊บพลางสูดหายใจลึกๆ เพื่อคลายความตึงเครียด แต่ก็ช่วยได้แค่ขี้มดเท่านั้นแหละ\nหัวใจที่เต้นรัวตุ้บๆ เหมือนจะระเบิดออกมาทำให้สมองผมสั่นไปหมด\n\n「เอาล่ะ งั้นฉันจะเงียบละนะจะได้ไม่รบกวนสมาธิ โฮปคุง สู้ๆ!」\n「ครับ ก็จะพยายามเท่าที่ทำได้...」\n\nผมจ้องเขม็งไปที่หน้าจอ แล้วรวบรวมสมาธิทั้งหมดไปที่คอนโทรลเลอร์ในมือ\nตัวอักษรคำว่า \"Round 1\" ปรากฏขึ้น และการต่อสู้ก็เริ่มขึ้น\n\n「อึ่ก...!」\n\nอีกฝ่ายคือยอดฝีมือตำแหน่งรองแม่ทัพที่ฝ่าฟันมาจนถึงรอบชิงได้\nผมเข้าใกล้ไม่ได้เลยด้วยซ้ำ ทำได้แค่ตั้งรับอย่างเดียว แล้วก็โดนสวนกลับในช่วงเผลอแวบเดียว โดนอัดคอมโบชุดใหญ่จนน็อกไป\n\n「อา... แหม่ ก็เขาเก่งจริงนี่หว่า แพ้ไปก็ไม่แปลกหรอกเนอะ」\nกติกาคือใครชนะ 2 แต้มก่อนก็ชนะไป ถ้าผมโดนน็อกอีกครั้งก็จะแพ้ทันที อีกฝ่ายก็ดังกว่าเราด้วย แพ้แบบสวยๆ ให้เขาไปต่อก็อาจจะเป็นเรื่องสำคัญก็ได้\nแต่ว่า—!\n\n「หมอนั่นอ่อนกว่าคุณเธาซันด์อีก แสดงว่าเราชนะได้นี่หว่า เริ่มชินมือแล้วด้วย แล้วที่สำคัญคือ... ไม่อยากแพ้โว้ย...!」\n\nมุมปากของผมยกขึ้นโดยไม่รู้ตัว และเสียงหัวใจที่เคยดังหนวกหูก็เงียบหายไปตั้งแต่เมื่อไหร่ก็ไม่รู้\nRound 2 เริ่มขึ้น อีกฝ่ายปล่อยการโจมตีระยะไกลมารัวๆ แต่ผมก็ใช้การ์ดปัดป้องไปพลางขยับเข้าไปข้างหน้า ก่อนจะกดคอนโทรลเลอร์ปล่อยคอมโบชุดใหญ่ออกไป\nด้วยพลังชีวิตที่ต่างกันขนาดนั้น อีกฝ่ายจึงพลิกกลับมาชนะไม่ได้ และในยกที่สอง ผมก็เป็นฝ่ายชนะ\n\n(ชนะแล้ว... แต่เดี๋ยวอีกฝ่ายก็คงจับทางเราได้เหมือนกัน ยกสุดท้ายถ้าเผลอแม้แต่นิดเดียวแพ้แน่)\n\nผมพ่นลมหายใจออกมาเฮือกใหญ่ แล้วเพ่งสมาธิให้สูงขึ้นไปอีก\nม่านการต่อสู้ในยกรอบสุดท้ายได้เปิดฉากขึ้น ทั้งสองฝ่ายสู้กันอย่างสูสี\nแต่จู่ๆ ความเจ็บปวดก็แล่นแปล๊บขึ้นมาที่ข้อมือ\n\n(ชิบ! ลืมไปเลยว่าเมื่อวานปั่นต้นฉบับจนเจ็บข้อมือ...!)\n\nการ์ดของผมหลวมลง ทำให้โดนลดพลังชีวิตไปฮวบใหญ่ ถึงจะทนมาได้แต่ก็เหลือแค่ขี้มลแล้ว\nไม่ได้ ต้องใจเย็นๆ ยังไม่จบเฟ้ย หาจังหวะที่ดีที่สุด จังหวะเดียว... จัดไป!\n\n『—KO! Winner, HOPE!!』\n\n「ชะ... ชนะแล้วโว้ยยยย!!」\n\nการพลิกเกมกลับมาชนะแบบหลังชนฝา ไม่นึกเลยว่าวันหนึ่งจะได้มาเป็นคนทำเอง ไม่ใช่แค่คนดู!\nแต่... เหนื่อยชะมัด...\n\n「โอ้โหหหห! ยินดีด้วยโฮปคุง! สมกับเป็นเด็กปั้นของฉันจริงๆ～～!!」\n「ไม่เคยไปเป็นเด็กปั้นคุณตั้งแต่เมื่อไหร่ แล้วก็คุณเธาซันด์... ชนะแล้วเลี้ยงซูชินะครับ」\n「ฮ่าๆๆๆ! ไม่ต้องห่วง ฉันมันคนเก่งอยู่แล้ว」\n「ตรงนี้คุณน่าจะพูดว่าตัวเองเก่งที่สุดในปฐพีอะไรแบบนั้นหน่อยนะ」\n\n—และสุดท้าย ผลก็เป็นอย่างที่ทุกคนรู้กัน คือคุณเธาซันด์เป็นฝ่ายชนะไป\nมันทำให้ผมรู้ซึ้งเลยว่านี่แหละคือโปรเกมเมอร์ของจริง แต่ไอ้หน้ายิ้มๆ ของเขานี่มันน่าหมั่นไส้ชะมัด\nของรางวัลชนะเลิศคือพวงกุญแจที่ระลึก\nแล้วก็... ซูชิโอมากาเสะอร่อยเหาะไปเลยครับ\n\n# # #\n\n「กลับมาแล้วจ้า～! ปะป๊ากลับมาแล้ว～～!!」\n\nหลังจากที่เต็มอิ่มกับซูชิร่วมกับโนโซมุแล้ว จิโตเสะก็กลับถึงบ้านในเวลาที่เข็มนาฬิกาทั้งสองชี้ไปที่เลขสิบสองพอดี\nคนที่ออกมารับเขาถึงหน้าประตูคือสาวน้อยหน้าตาสะสวยที่ทำหน้าอย่างกับยักษ์\n\n「กลับมาแล้วเหรอคะปะป๊า ตอนนี้กี่โมงกี่ยามแล้วเหรอคะ?」\n「เอ๊ะ อ๊ะ... กลับมาแล้วจ้ะ จินะจัง... คือมันมีเรื่องนิดหน่อยน่ะ นะ?」\n\n\"ดอกฟ้า\" อันดับหนึ่งของโรงเรียน สาวสวยระดับ S ผู้ไม่เคยมีใครพิชิตใจได้ อามากิริ จินะ กำลังยืนอยู่ตรงนั้น\n\n「หนูดูการแข่งแล้วค่ะ เพื่อนของปะป๊าเป็นนักเรียนใช่ไหมคะ? พรุ่งนี้ก็ต้องไปโรงเรียนใช่ไหม? เป็นผู้ใหญ่แท้ๆ แต่ลากเด็กมาอยู่ด้วยจนดึกดื่นป่านนี้ มันไม่มีสามัญสำนึกเลยนะคะ?」\n「ครับ... คือ... ขอโทษครับ...」\n「หนูว่าปะป๊าไปขอโทษคุณโฮปจะดีกว่านะคะ」\n「ครับ! เดี๋ยวผมจะไปขอโทษเขาตอนนี้เลย แล้วพรุ่งนี้จะเอาของไปไถ่โทษด้วยครับ!!」\n\nภาพลักษณ์ของเธอดูตรงข้ามกับนางฟ้าผู้โปรยรอยยิ้มอยู่เสมอโดยสิ้นเชิง ราวกับมีเปลวไฟจากนรกกำลังลุกโชนอยู่เบื้องหลัง\nจิโตเสะหยิบสมาร์ทโฟนขึ้นมาด้วยมือสั่นเทาแล้วส่งข้อความขอโทษไป\n\n「แล้วก็ ลองถามตารางมื้อเที่ยงพรุ่งนี้ของคุณโฮปให้หน่อยสิคะ」\n「เอ๊ะ? ทำไมล่ะ?」\n「ก็คนที่ออกมาข้างนอกดึกขนาดนี้ได้ ก็น่าจะอยู่คนเดียวมั้งคะ ถ้าไม่เป็นการรบกวน พรุ่งนี้หนูว่าจะทำข้าวกล่องไปให้เขาน่ะค่ะ」\n「ไม่ได้ๆ! จะให้จินะต้องมาลำบากไปด้วยไม่ได้เด็ดขาด!!」\n「ปะป๊าทำเรื่องน่าอายในฐานะผู้ใหญ่จนสร้างความเดือดร้อนให้เขาไปแล้วนะคะ แล้วปะป๊าก็คงหาของไถ่โทษดีๆ ไม่ได้อยู่แล้ว หนูเลยจะทำให้แทนไงคะ」\n「อึก... พ่อขอโทษจริงๆ...」\n\nณ ที่ที่โนโซมุไม่รู้ตัว สายใยแห่งโชคชะตาได้ถูกถักทอขึ้นทีละน้อย และค่อยๆ นำพาทั้งสองให้เข้ามาใกล้กัน\nซึ่งความจริงข้อนี้ ทั้งโนโซมุและจินะเองก็ยังไม่รู้ตัว...",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055625142"
            },
            {
                "ep_id": "822139838055638672",
                "title": "第6話",
                "content": "แน่นอน จัดไปเลย! แปลแบบเอาใจวัยรุ่น ให้ฟีลเหมือนอ่านไลท์โนเวลแปลไทยเป๊ะๆ\n\n---\n\n——วันรุ่งขึ้น\n\nก็ไม่ใช่วันหยุดอะไรนี่หว่า ก็ต้องมีเรียนดิ\n\n\"ซูชิอร่อยสึด ๆ ไปเลยแฮะ\"\n\nผมนั่งเรียนแบบเหม่อ ๆ แล้วก็บ่นพึมพำออกมาคนเดียว\nข้อมือยังแอบเจ็บอยู่ แต่ก็ดีกว่าเมื่อวานเยอะ\nคิดนู่นคิดนี่ไปเรื่อยแป๊บเดียวก็หมดคาบ ได้เวลาพักเที่ยงพอดี\n\nและวันนี้...เซอร์ไพรส์สุด! ผมได้ข้าวกล่องจากลูกสาวของคุณจิโตเสะเป็นการขอโทษด้วยล่ะ\nฝากผ่านมาทางพ่อเลยไม่รู้ว่าหน้าตาเป็นไง แต่ดูจากพ่อที่หล่อขนาดนั้น ลูกสาวต้องเป็นสาวสวยแน่นอน ฟันธง!\n\n\"โคคิ มากินข้าวกันเว้ย\"\n\"โนโซมุ โทษที! วันนี้มีประชุมชมรมด่วนว่ะ~ วันนี้กินด้วยไม่ได้ว่ะเพื่อน!!\"\n\"เอางั้นเหรอ งั้นเดี๋ยวกินคนเดียวละกัน ไปดีมาดีเว้ย\"\n\"โอ้ว!\"\n\nเอาล่ะ ในเมื่อโคคิไม่อยู่ งั้นเราก็โซโล่เดี่ยวเลยแล้วกัน\nใช้เรื่องเม้ามอยของเพื่อนร่วมห้องเป็นวิทยุแก้เบื่อไปพลาง ๆ ละกัน\n\n\"เอ๋~~! จินะซังทำอาหารเป็นด้วยเหรอ! น่ากินจังเลย~~!\"\n\"เอเฮะเฮะ พอดีทำเผื่อคุณพ่อกับเพื่อนคุณพ่อน่ะ เลยทำของตัวเองมาด้วย แต่ก็ธรรมดา ๆ แหละ\"\n\"ไม่จริงซะหน่อย! น่ากินจะตายไป! เล่าให้ฟังหน่อยสิ!!\"\n\nเห็นมะ เรื่องเด็ด ๆ ที่เอาไว้ฟังเพลิน ๆ ตอนกินข้าวมันหาได้เกลื่อนห้องเรียนนี่แหละ\nงั้นเราก็กินข้าวไปพลาง ฟังเรื่องข้าวกล่องของคุณอามากิริไปพลางแล้วกัน\n\n\"โอ้โห น่ากินไม่ใช่เล่นเลยแฮะ กินไล่ไปทีละอย่างเลยละกัน\"\n\nผมพนมมือขอบคุณก่อนจะเริ่มเปิดศึกกับข้าวกล่องไปพร้อม ๆ กับเปิดวิทยุเพื่อนร่วมห้อง\nแค่ได้สัมผัสถึงความอบอุ่นของคนทำก็อร่อยแล้ว ไม่ต้องกินก็รู้... แต่ก็จะกินนะ\n\n\"อื้มม คือว่า... อย่างแรกที่ฉันทำคือไข่ม้วนญี่ปุ่นนี่แหละจ้ะ ส่วนตัวชอบรสหวาน แต่ไม่รู้ว่าเพื่อนคุณพ่อจะชอบหรือเปล่า...\"\n(โอ๊ะ ไข่ม้วนนี่รสหวานนี่หว่า ปกติเรามันทีมไข่เค็มตัวยงเลยนะ แต่รสนี้ก็กินได้... ไม่สิ ต้องบอกว่าแค่สองชิ้นมันไม่พอเฟ้ย)\nผมสวาปามไข่ม้วนเข้าไป แล้วเล็งเป้าหมายต่อไป\n\n\"ต่อไปเป็นไก่คาราอาเกะจ้ะ อันนี้เป็นของเหลือจากเมื่อวานน่ะ แต่เพราะมันอร่อยเลยใส่มาด้วย\"\n(โอ้ว! อร่อย! แต่เสียดายที่ไม่กรอบเหมือนตอนทอดใหม่ ๆ นี่สิ ถ้าได้กินตอนร้อน ๆ คงฟินน่าดู...)\nเอาล่ะ ค่อย ๆ ละเลียดกินก็ดีอยู่หรอก แต่ความหิวมันเริ่มจะชนะแล้ว\nเร่งสปีดหน่อยดีกว่า\n\n\"อันนี้เป็นผักโขมผัดเบคอน คุณโฮปไม่เกลียดผักโขมก็ดีนะ...\"\n(อันนี้ผัดเนยนี่นา ความกรอบของผักโขมกับรสเค็มนี่มัน...สุดยอดดด!)\n\"ส่วนนี่ไดกากุอิโมะ (มันหวานเคลือบน้ำตาล) ที่จริงเพิ่งเคยทำครั้งแรกเลยล่ะ... มะ มันออกมาดี...ใช่ไหมนะ?\"\n(ไดกากุอิโมะนี่มัน... จะว่าไงดี... รสชาติแปลก ๆ แฮะ นี่ทำครั้งแรกเรอะ? ก็พอกินได้อยู่หรอก แต่...)\n\"และสุดท้ายก็คือ... โอนิกิริข้าวกล้อง! ไส้ข้างในเป็นแฮมเบิร์กที่ฉันชอบที่สุดเลยล่ะ♪\"\n(กำลังฟินกับเท็กซ์เจอร์กรุบ ๆ ของข้าวกล้องอยู่ดี ๆ เจอไส้แฮมเบิร์กเข้าไป!? จิตวิญญาณความเป็นเด็กผู้ชายในตัวฉันมันเต้นระบำด้วยความดีใจโว้ยยย!)\n\nพอรู้ตัวอีกที ข้าวกล่องก็ว่างเปล่าซะแล้ว เหมือนเวลาโดนสคิปไปเลยว่ะ\nมัวแต่ตั้งใจกินจนเผลอไม่ได้ฟังเรื่องของคุณอามากิริเลย แต่ช่างมันเหอะ\n\n\"ได้กินข้าวกล่องของจินะซังแล้วอายุขัยน่าจะยืนขึ้นเป็นกอง~\"\n\"ขอลองมั่งดิโว้ยย!!\"\n\"คนธรรมดาอย่างเรา ๆ ไม่มีวันได้กินหรอก...\"\n\"เผลอ ๆ จะยากกว่าสอบได้ที่ 1 ปลายภาคอีกมั้ง 555\"\n\"อิจฉาคนที่ได้กินข้าวกล่องของอามากิริซังจังเลยน้าาา~\"\n\nท่ามกลางเสียงโอดครวญที่ดังระงมไปทั่วห้อง ผมกลับรู้สึกฟินสุด ๆ\nถ้าเผลอไปคิดว่าข้าวกล่องนี่เป็นฝีมือของอามากิริซังล่ะก็... คงเป็นการเสียมารยาทกับลูกสาวคุณจิโตเสะแย่ งั้นเลิกคิดดีกว่า\n\n\"ขอบคุณสำหรับอาหารครับ ฟู่~ อร่อยจริง ๆ ส่งแชตไปขอบคุณคุณจิโตเสะดีกว่า\"\n\nผมเก็บกล่องข้าวใส่กระเป๋าแล้วหยิบมือถือขึ้นมา\nจู่ ๆ ก็รู้สึกเหมือนมีคนมอง เลยเงยหน้าขึ้นไปดู ก็เห็นอามากิริซังมองมาทางนี้จากไกล ๆ พร้อมกับเอียงคอสงสัย\n\n\"จินะจัง เป็นไรรึเปล่า?\"\n\"เอ๊ะ? อ๋อ... เปล่าจ้ะ ไม่มีอะไร! (กล่องข้าวของวาตาไรคุงดูเหมือนของเราเลย... แต่คงตาฝาดไปล่ะมั้ง)\"\n\nอะไรกันฟะ เรื่องยุ่งยากนี่ขอผ่านนะเว้ย\nถึงเวลาใช้ท่าที่นินจาตัวจริง (เจ้าตัวว่างั้น) ที่เจอตอนไปอิงะสอนมาแล้วสินะ... ทำตัวให้กลืนไปกับอากาศแล้วจางตัวตนให้บางที่สุด!\nและในตอนนั้นเอง ตัวช่วยสำหรับผม...และตัวซวยสำหรับคุณอามากิริก็โผล่มา\n\n\"——จินะจังทำอาหารเก่งจังเลยนะ ที่จริงผมก็ทำอาหารเป็นบางครั้งเหมือนกัน\"\n\nหนุ่มหล่อหน้าใสสไตล์สะอาดสะอ้าน แต่ดันขี้ตื๊อและน่ารำคาญ\nนักเรียนที่สารภาพรักกับอามากิริซังในห้องเรียนเมื่อวันศุกร์แล้วโดนหักอกกลับมา... โยคาว่า ฟุมิฮิโกะ\n\n\"อะ...งั้นเหรอจ๊ะ\"\n\"ใช่ ๆ แล้วแบบนี้... เรามาแลกข้าวกล่องกันไหม?\"\n\"เอ๊ะ... คือว่า พรุ่งนี้คงไม่ได้ทำน่ะจ้ะ?\"\n\"งั้นก็มะรืน! ผมว่างตลอดเลยนะ!!\"\n\"เอ่อ... แต่ว่าเรื่องแบบนั้นมัน 좀... (좀 = จม เป็นคำเกาหลี แปลว่า 'หน่อย' ใช้แสดงความลำบากใจ)\"\n\nคุณอามากิริขมวดคิ้วอย่างลำบากใจ ขนาดทำหน้าเดือดร้อนยังน่ารักอีก อะไรกันเนี่ย\nแต่ก็แหงล่ะ ต้องมาแลกข้าวกล่องกับผู้ชายที่ไม่ได้ชอบ แถมยังเพิ่งปฏิเสธไปอีกเนี่ย มันทรมานกันชัด ๆ\nที่น่าปวดหัวกว่านั้นคือ ผู้หญิงในห้องประมาณ 70% โดนออร่าความหล่อของหมอนี่เล่นงานเข้าไปเต็ม ๆ\n\n\"เอ๊ะ เดี๋ยวก่อน ๆ แลกข้าวกล่องกับฟุมิฮิโกะคุงเหรอ!?\"\n\"ดีจังเลย อามากิริซังแลกกับเขาไปเลย!\"\n\"ฉันก็อยากแลกมั่งจัง~\"\n\nนี่แหละ ปรากฏการณ์ประหลาดที่แค่หล่ออย่างเดียว คนรอบข้างก็พร้อมจะเข้าข้างแบบไร้เหตุผล\nคุณอามากิริกำลังกลุ้ม หาวิธีปฏิเสธแบบนิ่มนวลอยู่สินะ\nณ จุดนี้ พระเอกควรจะยื่นมือเข้าไปช่วย สร้างอีเวนต์เล็ก ๆ จุดประกายเลิฟคอเมดี้——!\n...พล็อตแบบนี้เคยเห็นที่ไหนมาก่อนนะ แต่บอกเลยว่าผมไม่ทำอะไรทั้งนั้น ไม่สิ ต้องพูดให้ถูกคือ...\n\n**ตัว**\n**ผม**\n**เอง**\nไม่ได้ทำอะไร\n\n\"กลับมาแล้วคร้าบบบ~~! ได้ข่าวว่าตอนนี้มีแคมเปญแลกข้าวกล่องกับคุณจินะอยู่เหรอครับ จริงปะเนี่ย!?\"\n\nโคคิที่ประชุมเสร็จแล้ว พรวดพราดเปิดประตูห้องเข้ามาแล้วตะโกนลั่น\nผมส่งข้อความไปล่อมันไว้ก่อนแล้วน่ะสิ แล้วเจ้าเพื่อนซื่อบื้อนั่นก็เชื่อสนิทใจ เลยตะโกนออกมาแบบนั้น\nเป็นคนที่ซื่อตรงต่อความต้องการของตัวเองจริง ๆ เพื่อนผมนี่มันลูกผู้ชายตัวจริง\n\n\"เอ่อ... ไม่ได้มีเรื่องแบบนั้นหรอกจ้ะ ต้องขอโทษด้วยนะ!\"\n\"หาาา! เฮ้ยโนโซมุ! แกหลอกฉันเรอะ!?\"\n\"เห๊ะ!? เจ้านี่มันโยนเผือกร้อนมาให้ตูเรอะ...!\"\n\nทุกสายตาหันขวับมาที่ผมทันทีเหมือนโดนฝนสาด\n\"อ๊ะ เอ่อ... สงสัยจะเข้าใจผิดว่ะ! โทษที ๆ! งั้นไปละ!\"\n\"...ชิ, เสือกไม่เข้าเรื่อง...\"\n\nตอนที่ผมลากแขนโคคิออกจากห้อง ก็ได้ยินเสียงฟุมิฮิโกะสบถตามหลังมา\nอาจจะดูเหมือนเป็นความผิดผมที่ทำให้เขาโดนปฏิเสธก็จริง แต่อีกฝ่ายน่ะมัน 'ด่านสุดหิน' เชียวนะเว้ย?\nแค่โดนปฏิเสธเบา ๆ แบบนี้ก็น่าจะขอบคุณแล้วมั้ง\n\n\"เฮ้ยโนโซมุ! อย่ามาโม้!\"\n\"ก็แค่คิดไปเองน่า เอานี่ ลายเซ็นคุณเธาซันด์ ยกให้เลย หายโกรธนะ\"\n\"โอ้วววววววว! โคตรจะ โคตรจะ โคตรจะ~~ ยอมยกโทษให้เลยโว้ยยย!!\"\n\"ง่ายเกิ๊น\"\n\nโชคดีจริง ๆ ที่เมื่อวานขอให้คุณจิโตเสะเซ็นไว้ให้ด้วย\nเท่านี้เรื่องที่โกหกไปก็เจ๊ากันแล้วเนอะ",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055638672"
            },
            {
                "ep_id": "822139838055656943",
                "title": "第7話",
                "content": "เชี่ยเอ๊ย, เสือกมาขวางอยู่ได้... ไอ้จืดนั่นมันใครวะ!\n\nพอกลับถึงบ้าน ผมก็นึกถึงเรื่องเมื่อตอนพักกลางวัน\nอุตส่าห์นึกว่าจะได้แลกข้าวกล่องกันซะหน่อย ดันโดนไอ้จืดที่ไหนไม่รู้เสือกมาขวางซะได้!\n\n\"นี่ๆ ฟุมิฮิโกะคุง, ครั้งหน้าเราจะไปเดทกันได้เมื่อไหร่อ่ะ?\"\nแฟนคนที่เท่าไหร่ไม่รู้นอนกลิ้งอยู่บนเตียงผม แล้วก็ถามคำถามแบบนั้นออกมา\nเสื้อผ้าหลุดลุ่ยดูยั่วสุดๆ แต่ตอนนี้ไม่มีอารมณ์จะทำอะไรแบบนั้นเลยว่ะ\n\n\"อา... ยังไม่รู้ว่ะ วันนี้อารมณ์ไม่ดี จะไปร้านเกม\"\n\"เอ๋~ ร้านเกมมันเสียงดังอ่ะ เค้าไม่ชอบเลย~\"\n\"งั้นไปคนเดียวละกัน\"\n\"โธ่, เดี๋ยวนี้ไม่สนใจกันเลย น่าเบื่อชะมัด~\"\n\nก็แค่ผู้หญิงง่ายๆ คนนึง จะโดนทิ้งสักคนสองคนก็ไม่เจ็บไม่คันหรอก\nตอนนี้เรื่องนั้นช่างแม่ง... การจะได้จินะมาครอบครองสำคัญที่สุด\n\nผมเดินไปตามถนนที่เริ่มมืดแล้วก็เข้าไปในห้างที่มีเกมเซ็นเตอร์อยู่\n\"เล่นไรดีวะ ไปต่อยคนในเกมต่อสู้ให้หนำใจดีกว่า\"\nผมเดินไปตรงโซนที่มีตู้อาร์เคดแล้วกวาดตามองไปรอบๆ\nแต่คนไม่ค่อยมีแฮะ ดูเหมือนทุกคนจะโดนดูดไปทางเกมหยอดเหรียญกันหมด\n\n\"――อ้าว, น้องเล่นเกมต่อสู้ด้วยเหรอ? ไงล่ะ? มาเล่นกับพี่มะ?\"\n\"เอ๊ะ?\"\nคนที่ทักมาจากข้างหลังเป็นคนหล่อตัวสูงใส่แว่นกันแดดทรงกลม\nไม่ใช่ว่าผมเพิ่งเคยเห็นเขาเป็นครั้งแรก\nผมเคยเห็นเขาเดินอยู่กับ *จินะ*\n\n(เห้ยๆ, นี่มันพ่อของจินะไม่ใช่เรอะ!? เดี๋ยวๆๆ, นี่มันพระเจ้าบอกใบ้ให้ไปจีบจินะชัดๆ เลยนี่หว่า 555)\n\nไอ้น้องชายมันเฟลไปแล้ว แต่ถ้าเป็นพ่อล่ะก็คงไม่ทำตัวติงต๊องแน่\nตรงนี้แหละ ต้องเล่นแบบออมมือเอาใจ อัปค่าความชอบให้พุ่งกระฉูดไปเลย!\n\n\"พอดีอยู่ที่ออฟฟิศทำนู่นทำนี่ แต่งานเสร็จเร็วเลยแวะมาเล่นน่ะ\"\n\"งั้นเหรอครับ! ถ้าไม่รังเกียจ ผมเป็นคู่มือให้ได้นะครับ!\"\n\"โอ้, แจ๋วเลย~ งั้น, ลุยกันเลยมะ\"\n\nเราสองคนนั่งลงที่เก้าอี้ เลือกตัวละคร แล้วการต่อสู้ก็เริ่มขึ้น\nก็เล่นมาพอตัว ชนะพวกที่มามั่วสุมแถวนี้ประจำอยู่แล้ว สบายๆ อยู่แล้วล่ะ เดี๋ยวจะเล่นออมมือให้ฟินไปเลย\nใช่, ผมเคยคิดแบบนั้น...\n\n『KO!!』\n\n\"เอ๊ะ... แพ้... แพ้เหรอวะ...?\"\n\"ฮะๆ! นี่น้อง... เล่นจริงจังหน่อยดิ\"\n\"อึ่ก!\"\n\nชิ... โดนจับได้ว่ะ แบบนี้ก็มีแต่ต้องใส่เต็มที่เท่านั้น!\nผมกำคันโยกอีกครั้งแล้วกัดฟันกรอด\nแต่ผลคือเละเทะไม่มีชิ้นดี โดนพายุคอมโบอัดรัวๆ แบบไม่มีช่องให้สวนเลย\n\n\"เมื่อกี้เคลื่อนไหวดีขึ้นนี่! ไงล่ะ? เอาอีกรอบมะ?\"\n\"มะ... ไม่ไหวหรอกครับ! มูฟเมนต์ระดับโปรขนาดนั้น ผมจะไปชนะได้ไง! ม่ายหวายๆ!\"\n\"เหรอ? นึกว่ามีเซนส์ซะอีก\"\n\"ไม่ไหวจริงๆ ครับ แพ้รัวๆ มันก็ไม่สนุกสิครับ\"\n\"......... อ่า, ไม่สนุกเหรอ... ไม่เหมือนโฮปคุงเลยแฮะ\"\n\nคุณพ่อตาเปลี่ยนไปใส่แว่นกันแดดอันที่สีเข้มกว่าที่เหน็บไว้ที่กระเป๋าเสื้อ\nถึงจะมองไม่เห็นตา แต่คงสนุกเต็มที่จนค่าความชอบพุ่งปรี๊ดไปแล้วแน่ๆ\n\n\"งั้น, พี่กลับก่อนนะ\"\n\"อ๊ะ ครับ! ไว้ เ จ อ กั น ใ ห ม่ น ะ ค รั บ ! !\"\n\"...อืม, ล า ก่ อ น น ะ\"\n\nคุณพ่อตาโบกมือหยอยๆ แล้วเดินจากไป\nเท่านี้ก็ตกไปได้คนนึงละ นี่แหละก้าวแรก\n\n\"รอแป๊บนะจินะ อีกไม่นานฉันจะเข้าไปนั่งในใจเธอให้ได้เลย...!\"\nผมเดินกลับบ้านอย่างอารมณ์ดีสุดๆ\n\n＃　　＃　　＃\n\n\"กลับมาแล้วจ้า~~!\"\n\"อ๊ะ, กลับมาแล้วเหรอคะพ่อ\"\n\nตอนที่ *จินะ* กำลังทำอาหารอยู่ คุณพ่อก็กลับมาถึงบ้าน\nยังใส่แว่นกันแดดอยู่เลย... ก็ยังเป็นพ่อที่ดูน่าสงสัยไม่เปลี่ยนเลยจริงๆ นะเรา\n\n\"จินะจัง, โฮปคุงชมว่าอร่อยมากเลยนะ~ ขอบใจจริงๆ!\"\n\"คราวหน้าก็ทำตัวให้สมกับเป็นผู้ใหญ่หน่อยนะคะ\"\n\"คร้าบ, สำนึกผิดแล้วคร้าบ\"\n\nระหว่างที่คุยกับพ่ออยู่ ฮิโตเสะน้องชายของฉันก็เดินเข้ามาในห้องนั่งเล่น\nแล้วก็เอาหัวโขกพ่อเต็มๆ ดูเหมือนจะเข้าจุดพอดี พ่อถึงกับทรุดลงไปกองกับพื้นเลย\n\n\"พ่อ! หาพี่ชายไม่เจออ่าาา!\"\n\"อั่ก! อ๊ะ, ฮิโตเสะ... พ่อไม่รู้จักคนที่เป็นพี่ชายของลูกหรอกนะ...\"\n\"พี่ชายที่จับแมลงเก่งๆ ไง!\"\n\"หึ, งั้นทางนี้ขอซัมมอนลูกชายที่ชื่อโฮปคุง! เขาคนนี้สุดยอดเลยนะเฟ้ย? เป็นถึงโปรเกมเมอร์มือรองจากพ่อเลยนะ! วะฮะฮ่า!!\"\n\"มู่! พี่ชายเก่งกว่า! เก่งกว่าแน่นอนที่สุด!!\"\n\nในหัวของฮิโตเสะตอนนี้มีแต่เรื่องพี่ชายคนนั้นเต็มไปหมด ดูเหมือนพ่อเองก็จะหลงใหลในตัวคุณโฮปนั่นน่าดูเลย\nผู้ชายที่น่าสนใจสำหรับฉันก็ยังไม่มีเหมือนเดิม แถมไม่มีแพลนจะคบใครเลยสักนิด\nแต่ว่า... ถ้าพูดถึงตอนกลางวันวันนี้...\n\n(วาตาริคุง... เขาช่วยเราไว้นี่นา?)\n\nวาตาริ โนโซมุคุง\nเด็กผู้ชายลึกลับที่พอถึงเวลาพักก็หายแวบไปไหนไม่รู้ พอหลังเลิกเรียนก็หายตัวไปแบบไม่รู้ตัว\nแต่ว่า... มีอะไรบางอย่างในใจฉันที่มันติดอยู่ มันคืออะไรกันนะ?\n\n\"พี่จ๋า, ข้าวเสร็จรึยัง?\"\n\"เอ๊ะ? อ๊ะ, อื้ม ใกล้จะเสร็จแล้วล่ะ\"\n\"เย้~~!!\"\n\nตัวตนของความรู้สึกแปลกๆ นี่... เหมือนจะรู้แต่ก็นึกไม่ออก\nมันเป็นความรู้สึกเหมือนตอนตื่นนอน ที่รู้ว่าฝันอะไรไปสักอย่างแต่จำไม่ได้\nคิดไปก็ไม่ได้อะไรขึ้นมา ฉันเลยสลัดมันทิ้งแล้วตั้งใจทำอาหารต่อ",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055656943"
            },
            {
                "ep_id": "822139838055671210",
                "title": "第8話",
                "content": "โอเค มาเลย จัดไป! แปลแบบให้ได้ฟีลวัยรุ่นหัวร้อนนิดๆ นะ\n\n---\n\nครืดดดดดด, ครืดดดดดด\n“เหี้ย... เอาจริงดิ”\n\nเสียงมือถือดังลั่นไปทั่วห้องของผม\nพอเห็นชื่อที่โชว์บนจอเท่านั้นแหละ ผมก็หน้าเบี้ยวทันที\nเหตุผลง่ายๆ เลย ก็เป็นคนที่ไม่อยากคุยด้วยที่สุดในสามโลกไงล่ะ\n\n“...ฮัลโหลครับ! น้องชายเวรตะไลคนนี้เองครับ! มีอะไรเหรอคร้าบบบ\nยัย\nพี่\nเฮง\nซวย\n!!”\n\n『อ้อ ฮัลโหลน้องชายโง่ๆ~? คือมีเรื่องจะให้ช่วยหน่อย... ว่าแต่, หา? เมื่อกี้แกพูดว่าอะไรนะ ไอ้เวร』\n\n“ไม่มีอะไรเลยครับผม! พี่สาวคนสวยสุดยอดอัลตร้าบิวตี้พริตตี้ของผม!!”\n\n『หึ ให้มันได้อย่างนี้สิ』\n\nนี่คือพี่สาวของผมที่หนีไปอยู่โตเกียว\nเวลาคุยกับยัยพี่นี่นะ ต่อให้คุยผ่านโทรศัพท์ ผมก็ยังเผลอตัวตรงแน่วทุกที\nแล้วไอ้ที่โทรมาเนี่ยนะ ก็เดาได้เลยว่าต้องมีเรื่องน่ารำคาญมาให้ช่วยชัวร์\n\n“มีธุระอะไร? เจ๊”\n\n『อืมมม คือว่านะ พอดีที่ร้านทำเล็บแถวบ้านแกอ่ะ เค้าออกยาทาเล็บกับเจลตัวใหม่มา อยากให้ไปซื้อให้หน่อย』\n\n“จะใช้ผู้ชายอย่างผมไปซื้อเนี่ยนะ”\n\n『ก็ดีแล้วไม่ใช่ไง แกน่ะทาเล็บเก่งกว่าฉันอีกนะยะ』\n\n“ก็เจ๊นั่นแหละที่สั่งให้ผม ‘ทา’ ตั้งแต่แรกอ่ะ เรื่องนี้เจ๊เป็นคนเริ่มเองไม่ใช่เรอะ”\n\n『เอ๋? จริงดิ?』\n\nไอ้สิ่งมีชีวิตที่เรียกว่าพี่สาวคนนี้น่ะนะ เป็นพวกป่าเถื่อนที่ชอบใช้งานผมเยี่ยงทาสมาตั้งแต่เด็กแล้วก็มีความสุขกับมัน\nแต่ก็น่าหงุดหงิดตรงที่พอถึงเวลาเอาจริงขึ้นมา ดันเป็นคนที่พึ่งพาได้แล้วก็เท่สุดๆ ไปเลยนี่สิ\nก็เพราะต้องมาคอยตามใจงานอดิเรกของยัยพี่แบบนี้แหละ ผมเลยพลอยเก่งเรื่องเล็บกับแฟชั่นไปด้วยเลยไงล่ะ\n\n『ถือว่าเป็นโอกาสดีที่จะได้กตัญญูต่อพี่สาวไง! ช้านนนซ์ที่จะได้ตอบแทนบุญคุณ!』\n\n“ที่ได้จากเจ๊น่ะ มีแต่เวรแต่กรรมมากกว่าบุญคุณอีก”\n\n『จู้จี้จุกจิกจริงนะแก~ ก็เพราะเป็นแบบนี้ไง เรื่องผู้หญิงถึงไม่ไปถึงไหนซะที』\n\n“ไม่เกี่ยวกับเจ๊ซะหน่อย ผมจะไปตามสเต็ปของผม”\n\n『จ้าๆ งั้นฝากยาทาเล็บด้วยน้า~』\n\n“เฮ้ย เดี๋ยว--!”\n\nสักแต่จะสั่งอย่างเดียว ไม่เห็นบอกเลยว่าจะให้อะไรตอบแทน\n\n“ยัยพี่เวรเอ๊ยยยยย~~!”\n\n『...เฮ้ย สายยังไม่ตัดนะเว้ย』\n\n“เอี๊ย!? ด-เดี๋ยวไปซื้อให้เดี๋ยวนี้แหละครับ! โอมเพี้ยง สัมภเวสีจงไปปปป!”\n\n『ไอ้เวรนี่ กลับไปเมื่อไหร่แกเจ็บตัวแน่--』\n\nผมรีบกดตัดสายทิ้งทันที เป็นอันจบสิ้น ‘สายจากปีศาจ’ โดยสมบูรณ์\nแล้วทันใดนั้น ข้อความใน YINE (LINE) ก็เด้งขึ้นมา ‘ไปใส่รูปหัวใจไว้หลังชื่อ YINE แกด้วย’ ยัยนี่มันซาดิสม์ขนาดไหนกันวะ\n\nว่าแต่ ร้านทำเล็บงั้นเหรอ... เป็นผู้ชายเข้าไปคนเดียวมันก็เขินๆ อยู่หรอก แต่ก็ยังดีกว่าโดนอัสนีบาตจากยัยยักษ์นั่นฟาดใส่ล่ะวะ\nจะให้แต่งหญิงเข้าไปก็ทำได้นะ (ถึงจะไม่อยากก็เถอะ) แต่คงไม่ต้องถึงขนาดนั้นมั้ง\n\n“ฮầy... ช่วยไม่ได้แฮะ รีบไปรีบกลับดีกว่า”\n\nอุตส่าห์กลับมาจากโรงเรียน กะว่าวันนี้จะชิลๆ นั่งประกอบวิทยุเล่นตั้งแต่ต้นซะหน่อย\nก็ไม่รู้ว่ายัยยักษ์นั่นจะกลับมาเมื่อไหร่ รีบกำจัดต้นตอแห่งความวุ่นวายทิ้งไปซะตั้งแต่วันนี้เลยดีกว่า\n\nผมเปลี่ยนจากชุดนอนเป็นชุดไปรเวท สวมรองเท้าแล้วก็ออกไปข้างนอก\nร้านมันอยู่ไกลนิดหน่อย เลยต้องปั่นจักรยานไป\n\n“ร้านไม่ค่อยมีคนนี่ถือเป็นโชคดี... หรือโชคร้ายกันแน่นะ...”\n\nร้านที่ขายยาทาเล็บกับเจลที่พี่สาวสั่งน่ะ พูดตรงๆ คือไม่ได้ขายดีอะไรขนาดนั้น\nข้อดีคือเลยไม่โดนลูกค้าผู้หญิงมองด้วยสายตาแปลกๆ แต่ข้อเสียคือมันเลยทำให้ผมเด่นขึ้นมาแทน\nแต่ยังดีที่รู้จักกับพี่พนักงานที่นี่ เลยสบายใจขึ้นมาหน่อย\n\nกร๊งกร๊ง เสียงกระดิ่งที่ประตูดังขึ้นตอนผมเข้าไปในร้าน แล้วผมก็สบตากับพี่พนักงานพอดี\n\n“ยินดีต้อนรับค่าา-- อ๊ะ! โนโซมุคุง!!”\n\n“สวัสดีครับ เลิกเรียกแบบนั้นซะทีเถอะครับ”\n\nเพราะโดนยัยพี่ลากมาที่นี่ตั้งแต่เด็ก ผมเลยสนิทกับพี่พนักงานไปด้วย\nเธอคือรองผู้จัดการร้านนี้ พี่นาโนกะ\n\n“วันนี้โดนคุณพี่สาวขู่มาอีกแล้วเหรอจ๊ะ?”\n\n“ก็แหงสิครับ ถ้าไม่โดนขู่จะมาทำไม”\n\n“ใจร้ายอ้ะ~ ผู้จัดการยังบอกอยู่เลยว่าไม่มีธุระก็แวะมาได้นะ?”\n\n“ถ้ามีอารมณ์อยากมาก็จะมาครับ... ว่าแต่ แล้วผู้จัดการล่ะครับ?”\n\nผู้จัดการร้านนี้คือคนที่สอนวิถีแห่งการทำเล็บให้ผมเองแหละ\nถึงผมจะไม่ได้อยากเรียนเลยสักนิด แต่ก็ต้องทำเพื่อเอาใจยัยพี่ สุดท้ายเลยกลายเป็นที่ถูกใจของทั้งพี่สาวทั้งผู้จัดการซะงั้น\n\n“นั่นแหละปัญหาเลยจ้ะ! ผู้จัดการเป็นหวัดลาป่วย วันนี้เลยเหลือฉันคนเดียว!”\n\n“พี่นาโนกะคนเดียวก็คุมร้านได้สบายไม่ใช่เหรอครับ?”\n\n“ก็ใช่อยู่หรอก แต่ดันมีคนบอกว่ามีธุระกับผู้จัดการแค่วันนี้วันเดียวด้วยน่ะสิ...”\n\nพอเธอพึมพำจบ เสียงกระดิ่งที่ประตูก็ดังขึ้นอีกครั้งจากข้างหลังผม\n\n“สวัสดีค่ะ มาจากเอเจนซี่นางแบบ ‘ลูร์’ ค่ะ~ ไม่ทราบว่าผู้จัดการอยู่มั้ยคะ?”\n\nคนที่ยืนอยู่ตรงนั้นคือผู้หญิงในชุดสูท\nเป็นคนที่สวยชนิดที่ว่ามองปราดเดียวก็รู้เลยว่าใส่ใจเรื่องความงามตั้งแต่ปลายเล็บยันเส้นผม\nแถมยังเป็นคนตาตี่เป็นเส้นอีกต่างหาก... พูดง่ายๆ คือเป็นพวกตัวท็อปสินะ\nแต่ว่านะ บรรยากาศรอบตัวดันคล้ายคุณอามากิริแปลกๆ หรือที่เขาเรียกว่าคนหน้าเหมือนกันนะ?\n\n“อ๊ะ สวัสดีค่า! ดิฉันนาโนกะ เป็นรองผู้จัดการค่ะ พอดีว่าผู้จัดการเป็นหวัดลาน่ะค่ะ...”\n\n“อย่างนั้นเหรอคะ แย่จังเลยนะคะ~ แล้วเรื่องเล็บของนางแบบนิตยสารจะทำยังไงดีล่ะเนี่ย~...”\n\nรายละเอียดลึกๆ ผมก็ไม่รู้หรอก แต่เท่าที่ฟังดูก็คงเป็นคนจากนิตยสารแฟชั่นที่อยากให้ผู้จัดการทำเล็บให้นางแบบอะไรทำนองนั้นมั้ง?\nไม่เกี่ยวกับเราสักหน่อย อย่าเอาหัวไปยุ่งดีกว่า รีบๆ จ่ายตังค์แล้วชิ่งดีกว่า\n\nผมคิดในใจแล้วหยิบยาทาเล็บตัวใหม่เดินไปที่เคาน์เตอร์\nแต่ตอนนั้นเอง สีหน้าหม่นหมองของพี่ผู้ช่วยก็พลันสว่างวาบขึ้นมาทันที อะไรวะ... สังหรณ์ใจไม่ดีแปลกๆ...!\n\n“อ๊ะ--! เด็กคนนี้! เด็กคนนี้เป็นลูกศิษย์มือหนึ่งของผู้จัดการเลยนะคะ!”\n\n“หา!? เดี๋ยวสิครับพี่นาโนกะ! พี่พูดบ้าอะไรเนี่ย!”\n\n“ฝีมือน่ะฉันที่เห็นมากับตาขอรับประกันเลยค่ะ! ถ้าดีลนี้ล่มไปล่ะก็ ร้านเราก็ไม่มีวันดังกันพอดีสิ!!”\n\nแล้วก็... เดจาวูชัดๆ! โดนลากเข้าไปเอี่ยวกับเรื่องน่ารำคาญแบบนี้อีกจนได้!\nถึงผมจะปฏิเสธ ชาวบ้านคงไม่ว่าอะไรหรอก แต่ยัยพี่สาวที่ชอบร้านนี้จะยอมปล่อยผมไปเรอะ\n\n<<หา? แกกล้าปฏิเสธคำขอร้องของน้องผู้ช่วยเหรอ? ลงทัณฑ์สวรรค์--!!>>\n\n“อ-อะบะบะ... หัวกะโหลกเราต้องโดนทุบแน่...!”\n\n“เอ๊ะ พี่ไม่ได้จะทำอะไรขนาดนั้นนะ...”\n\nผมยืนกุมขมับครุ่นคิดอยู่ไม่กี่วิ ก่อนจะถอนหายใจเฮือกใหญ่\nแล้วก็หันไปเผชิญหน้ากับพี่นาโนกะและผู้หญิงที่น่าจะเป็นคนจากเอเจนซี่นางแบบ\n\n“ผมชื่อวาตาไร โนโซมุครับ ถ้าไม่รังเกียจคนนอกที่ไม่ได้ทำงานที่นี่ ผมขออนุญาตเป็นคนทำเล็บให้เองครับ”\n\n“นั่นสินะคะ~ ดูน่าสนุกดี งั้นคงต้องขอรบกวนหน่อยแล้วกันนะค้า♪”\n\n“ในเมื่อรับปากแล้ว ผมก็จะทำให้สุดฝีมือเลยครับ เอ่อ... ไม่ทราบว่าคุณชื่ออะไรเหรอครับ?”\n\n“ฉันชื่อฮินะ เป็นประธานบริษัทน่ะ ฝากตัวด้วยนะ โนโซมุจัง♪”\n\nตอนที่เธอใช้มือซ้ายทัดผมไว้ที่หู ก็มีของวิบวับบนนิ้วนางส่องประกายเข้าตาผม\nเอ๊ะ? รู้สึกว่าคุณจิโตเสะก็ใส่แหวนแบบนั้นเหมือนกันไม่ใช่เหรอ... หรือว่ากำลังฮิตกันอยู่?\nเลิกคิดเรื่องหยุมหยิมแล้วมาโฟกัสกับเรื่องตรงหน้าดีกว่า",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055671210"
            },
            {
                "ep_id": "822139838055701696",
                "title": "第9話",
                "content": "โอเค จัดไป! แปลแบบเอาใจวัยรุ่นถึงที่เลยจ้าาา\n\n---\n\n“งั้นโนโซมุจัง ช่วยทำเล็บที่เข้ากับแฟชั่นของเด็กคนนี้ให้หน่อยนะ”\n\nคุณฮินะ ที่เป็นถึงประธานบริษัทโมเดลลิ่งพูดขึ้น ก่อนจะดันคนที่ยืนอยู่ข้างหลังให้ออกมาข้างหน้า\n\nสวยซะจนเผลอคิดไปว่าคุณพี่นี่แหละที่เป็นนางแบบ เกือบหลุดปากไปแล้วเชียว ต้องสงบปากสงบคำไว้\n\nคนที่ถูกแนะนำคือสาวสวยผมแดงตาเฉี่ยว เป็นสายคูลที่เหมาะกับคำว่า ‘สวยเท่’ มากกว่า ‘น่ารัก’\nเสื้อผ้าก็เป็นแจ็กเก็ตดำกับเสื้อครอป แถมยังใส่กางเกงสกินนี่อีก... พูดง่ายๆ ก็คือแนวเท่ๆ คูลๆ นั่นแหละ\n\n“อืม... แนวเท่ๆ สีดำงั้นเหรอ... ถ้าเป็นเล็บสีน้ำเงินเข้มล่ะครับ ว่าไง?”\n\n“จัดมาได้เลยจ้ะ ตามใจเลย~ พี่คาดหวังสุดๆ ไปเลยนะ♪”\n\n“กะ-กดดันชะมัด... เข้าใจแล้วครับ พอเป็นเรื่องงาน ผมไม่เล่นอยู่แล้ว จริงจังแน่นอน วางใจได้เลย”\n\n“ดีมากจ้ะ ทัศนคติดีมากเลย~”\n\nการสนุกกับงานอดิเรกน่ะเป็นเรื่องดี แต่พอเป็นเรื่องงานเมื่อไหร่ ก็ต้องเก็บโหมดขี้เล่นไปก่อน\nและนี่แหละ คือเวลาที่จะได้โชว์สกิลทำเล็บที่ฝึกกับเจ๊มา!\n\nผมเชิญคุณนางแบบนิตยสารไปนั่งเก้าอี้ด้านใน แล้วก็เริ่มงานทันที\nไอ้ความคิดที่ว่า “ได้จับมือนางแบบด้วย เขินจังเลยโว้ยย!” อะไรแบบเนี้ยมันดูไม่โปรเอาซะเลย\nตอนนี้มันเหมือนกับเอาอนาคตของร้านเป็นเดิมพันเลยนะเว้ย ต้องเอาจริงแล้วโว้ย, ตัวชั้น!\n\n“งั้น ขออนุญาตนะครับ”\n\n“ฝากด้วยนะคะ”\n\nผมจับมือของคุณนางแบบขึ้นมา อย่างแรกคือการดูแลเล็บ กำจัดหนังรอบเล็บ ตะไบเล็บให้ได้ทรง แล้วก็ลงออยล์บำรุง\nจากนั้นก็ลงเจลสีเนวี่เป็นสีพื้น ทาแล้วอบให้แห้ง แล้วก็ทาทับอีกรอบ\n\n“ฟู่...”\n\nสมาธิพุ่งสูงจนไม่ได้ยินเสียงรอบข้าง เหงื่อที่ไหลลงมาตามแก้มยังไม่รู้สึกเลยด้วยซ้ำ\nพอลงสีพื้นเสร็จ ก็มาถึงขั้นตอนของจริง\nใช้ฟองน้ำแท็บๆ เพื่อทำเกรเดียนต์ ใช้พู่กันแตะกลิตเตอร์วิบวับ แล้วก็ใช้ดอทเพนวาดรูปดาว\nทำแบบนี้ไปกับเล็บทั้งสิบนิ้ว แล้วปิดท้ายด้วยการทาท็อปโค้ทให้เงาวิ้ง\nจากนั้นก็แค่อบด้วยเครื่องอบเล็บเจล... เป็นอันเสร็จ!\n\n“เสร็จแล้ว...!”\n\n“““โอ้โหหหหห!!”””\n\nบนเล็บของคุณนางแบบปรากฏเป็นทางช้างเผือกขึ้นมา\nผมใช้สีน้ำเงินเข้มเป็นสีพื้น แล้วก็วาดดาวลงไปเยอะๆ ให้ดูเหมือนทางช้างเผือกนั่นแหละ\n\n“เอ่อ... เป็นไงบ้างครับ...?”\n\n“สุดยอดเลยโนโซมุจัง! เพอร์เฟกต์! สวยมากกก... อุฟุฟุ พี่เองก็อยากทำบ้างเลยนะเนี่ย♪”\n\n“อะฮะๆ ได้รับคำชมก็เป็นเกียรติอย่างยิ่งเลยครับ”\n\nทั้งคุณฮินะ คุณนาโนกะ แล้วก็คุณนางแบบ ต่างก็ทำตาเป็นประกายวิบวับยิ่งกว่าเล็บที่เพิ่งทำเสร็จซะอีก\nสัมผัสได้เลยว่าทุกคนชมจากใจจริง มันเลยรู้สึกจั๊กจี้แปลกๆ\n\n“บอกตรงๆ นะ ตอนแรกก็แอบหวั่นๆ อยู่เหมือนกัน แต่พอเห็นความตั้งใจจริงจังของเธอก็รู้สึกได้เลย ขอบใจนะ”\n\n“ไม่เป็นไรเลยครับ สู้ๆ กับการเป็นนางแบบนิตยสารนะครับ! ...เอ่อ ว่าแต่ คุณชื่ออะไรเหรอครับ”\n\n“อ๊ะ ลืมบอกไปเลย ฉันเป็นสตรีมเมอร์ด้วยนะ ใช้ชื่อว่า\nฮิ\nคุ\nเระ\nนา\nคุ\nน่ะ”\n\n“เห~ สุดยอดเลยนะครับ... หืม?”\n\nเอ๊ะ? ชื่อของคุณนางแบบคนนี้... เหมือนเพิ่งเคยได้ยินมาไม่นานนี้เอง\nถ้าบอกว่าเป็นสตรีมเมอร์ชื่อ ฮิคุเระ นาคุ ล่ะก็...\n\n(นี่มัน... คนที่ชั้นเพิ่งไปแจมเกมแล้วตบคว่ำมาไม่ใช่เรอะ!)\n\n“หึหึ... พอดีว่าล่าสุด เพิ่งไปแพ้ให้กับเด็กที่ชื่อ ‘โฮป’ ที่โผล่มาแบบงงๆ จนหัวร้อนสุดๆ เลย แต่พอได้เล็บสวยๆ นี่แล้วอารมณ์ดีขึ้นเยอะเลยล่ะ”\n\n“งะ-งั้น-งั้น-งั้นก็ดีแล้วล่ะครับ อะฮะๆ!”\n\n“ถ้าไม่รังเกียจ เรามาแลก YINE กันมั้ย?”\n\n“เอ๊ะ อะ ครับผม”\n\nแล้วผมก็โดนลากไปแลกคอนแทคกันจนได้\nขณะที่กำลังยืนตัวสั่นด้วยความหวาดระแวง ก็มีคนถือกล้องเดินมาเรียกคุณฮิคุเระ\nดูเหมือนว่าการถ่ายแบบกำลังจะเริ่มแล้ว พวกเขาเลยต้องย้ายที่ไปอีกหน่อย\nดูท่า... ภัยคุกคามจะจากไปแล้วสินะ\n\nผมถอนหายใจอย่างโล่งอก... และในวินาทีต่อมานั่นเอง\n\n“—คราวหน้า ชั้นไม่แพ้แน่...\nคุณ\nโฮ\nป\n”\n\n“เฮือกกก!?”\n\n“แล้วเจอกันนะ”\n\nก่อนจะเดินจากไป คุณฮิคุเระมากระซิบข้างหูผมแบบนั้น\nใครสั่งใครสอนให้มากระซิบข้างหู ASMR สยองขวัญแบบนี้ฟะ! แล้วโป๊ะได้ไงเนี่ย!? อ๊ะ... ที่กระเป๋ามีพวงกุญแจที่ระลึกตอนชนะห้อยอยู่นี่หว่า!\n\nดูเหมือนว่าชั้นจะไปเข้าตาคนที่ไม่ควรเข้าให้ซะแล้วสิ\nต่อจากนี้ไปจะเดินตอนกลางคืนต้องระวังตัวหน่อยแล้ว...\n\n“โนโซมุคุงขอบใจหลายๆเด้อ! แค่นี้ร้านเราก็ดังเปรี้ยงปร้าง รับทรัพย์รัวๆ แล้วจ้า!!”\n\n“ตาเป็นรูปเหรียญไปแล้ว... สรุปว่าคุณนาโนกะก็เห็นแก่เงินสินะครับ”\n\n“แหงอยู่แล้ว! แล้วนี่... งานเสร็จแล้วจะเอางัยต่อล่ะ?”\n\n“ก็คงกลับบ้านตามปกติแหละครับ... กำลังจะพูดแบบนั้นพอดี แต่จู่ๆ ไฟศิลปินก็ลุกโชนขึ้นมา ขอทำผลงานสักชิ้นได้มั้ยครับ?”\n\n“ได้เลยจ้า! โนโซมุคุงน่ะเป็นพนักงานในอนาคตคนสำคัญของร้านเราเลยน้า”\n\n“ไม่-มี-ทาง-เป็น-เด็ด-ขาด-ครับ!!”\n\nผมย้ายไปที่โซนพัก แล้วคุณนาโนกะก็เตรียมอุปกรณ์ทำเล็บเจลกับเล็บทิปส์ให้\nเธอบอกว่าไม่ต้องจ่ายตังค์ ถือเป็นการขอบคุณสำหรับเรื่องเมื่อกี้ งั้นผมก็ขอลุยสร้างผลงานให้เต็มที่เลยแล้วกัน\n\n...กำลังคิดแบบนั้นอยู่ แต่ก็รู้สึกถึงความผิดปกติบางอย่างที่อยู่ข้างๆ\n\n“เอ่อ คือว่า...”\n\n“หืม~? มีอะไรเหรอจ๊ะ~”\n\n“คุณฮินะไม่ต้องไปดูการถ่ายแบบเหรอครับ?”\n\nคุณฮินะที่เป็นถึงประธานบริษัทกำลังนั่งอยู่ข้างๆ แล้วจ้องผมเขม็งเลย\nจ้องกันขนาดที่ว่าตัวผมแทบจะเป็นรูอยู่แล้ว\n\n“พี่ก็แค่สนใจร้านทำเล็บนี้เลยขอตามมาดูด้วยเฉยๆ น่ะ~”\n\n“งะ-งั้นเหรอครับ”\n\n“อ้อ แล้วก็ เรื่องทำเล็บวันนี้ อาจจะมีรูปของโนโซมุจังลงในนิตยสารนิดหน่อยนะ โอเครึเปล่า?”\n\n“ถ้าแค่ลงชื่อกับรูปนิดหน่อย... ก็โอเคครับ”\n\n“ดีจัง ขอบใจนะ”\n\n…………\n\nความเงียบเข้าปกคลุมระหว่างผมกับคุณฮินะ เธอดูไม่มีทีท่าว่าจะกลับเลย\n\n“...ไม่กลับเหรอครับ?”\n\n“ก็พี่ถูกใจโนโซมุจังเข้าแล้วน่ะสิ♪”\n\n“หะ-เห~...”\n\nเอาไงดีเจ๊... ชั้นจะเผลอไปชอบเขาซะแล้วเนี่ย\nเดี๋ยวจะเข้าใจผิดกันไปใหญ่ ขอแก้ตัวไว้ก่อนว่าที่บอกว่าชอบเนี่ย คือชอบในฐานะ ‘คนคนหนึ่ง’ นะเว้ย จะให้ไปคิดอกุศลกับภรรยาชาวบ้านมันก็ไม่ดีงามป้ะ\n\n(มีสมาธิๆ เอาล่ะ คราวนี้ลองนึกถึงใครสักคนแล้วทำดีกว่า คนที่น่าจะเข้ากับเล็บแบบนี้... อืม เอาเป็นคุณอามากิริแล้วกัน)\n\nถ้าเริ่มทำงานเมื่อไหร่ เดี๋ยวคุณฮินะคงเบื่อแล้วก็กลับไปเองแหละ\nคิดดังนั้น ผมจึงเริ่มลงมือทำงานตรงหน้า\n\n# # #\n\n“...โอเค เสร็จแล้ว! เอ๊ะ!? ข้างนอกมืดแล้วนี่...”\n\nกว่าจะทำงานเสร็จ ก็เป็นเวลาที่มืดซะจนอีกาคงไม่ร้องแล้ว\nผมบิดขี้เกียจเสียงดังเอี๊ยดอ๊าด ก่อนจะมีอะไรบางอย่างวางแปะลงบนหัว\n\n“เหนื่อยมั้ยจ๊ะ~? ทำเล็บสวยๆ ออกมาได้อีกแล้วนะเนี่ย~”\n\n“คุ-คุณฮินะ!? ยังไม่กลับอีกเหรอครับ!?”\n\nตรงนั้นคือคุณฮินะที่กำลังลูบหัวผมพร้อมกับพูดว่า “เก่งมาก เก่งมาก” ด้วยน้ำเสียงที่เต็มเปี่ยมไปด้วยความเป็นแม่จนอยากจะอ้อนให้สุดๆ ไปเลย\n\n“พี่เป็นประธานบริษัทน่ะ เรื่องแค่นี้หยวนๆ ได้อยู่แล้วจ้ะ~”\n\n“ดูมีความสุขจังเลยนะครับ...”\n\n“ว่าแต่... เล็บอันนั้นน่ะ จะเอาไปให้ใครรึเปล่าจ๊ะ?”\n\n“เอ๊ะ? เปล่าครับ ยังไม่ได้คิดเลย”\n\nนั่นสินะ ทำผลงานเสร็จแล้ว แต่จะเอาไปทำอะไรต่อดี\nให้เจ๊คงไม่เข้ากันอย่างแรง ตัดทิ้งไป จะให้วางโชว์ที่ร้านก็รู้สึกหงุดหงิดแปลกๆ ไม่เอาดีกว่า\nเอายังไงดีหว่า... อืม\n\n“สวยจริงๆ เลยนะเนี่ย~”\n\n“...คือว่า ถ้าไม่รังเกียจ คุณฮินะจะรับอันนี้ไปได้มั้ยครับ?”\n\n“เอ๊ะ? จะ-จะดีเหรอจ๊ะ~... พี่ทำหน้าอยากได้ขนาดนั้นเลยเหรอ? เขินจัง...”\n\nสีหน้าของคุณฮินะตอนที่มองเล็บที่ผมทำ มันเหมือนกับเด็กน้อยที่มองเค้กในตู้โชว์ไม่มีผิด\nอาจจะเป็นการเข้าใจผิดไปเองก็ได้ แต่ผมคิดว่าของชิ้นนี้ควรจะให้กับคนที่อยากได้มันจริงๆ\n\n“ก็คุณฮินะช่วยประเมินผลงานที่ผมทำ แล้วประสบการณ์ในวันนี้ก็มีค่าสำหรับผมมากๆ เลยครับ เพราะงั้น... ก็เหมือนเป็นของตอบแทน อะไรทำนองนั้นแหละครับ?”\n\n“………… เธอเนี่ยเป็นเด็กดีจริงๆ เลยนะ~ อื้ม เข้าใจแล้วจ้ะ”\n\nคุณฮินะยื่นมือออกมา รับเล็บที่ผมทำไป\n\n“อ๊ะ เอาไปใช้ได้ตามสบายเลยนะครับ! จะเอาไปให้คนอื่นต่อหรืออะไรก็ได้เลย!”\n\n“งั้นเหรอจ๊ะ~ ถ้างั้นพี่ขอมอบเป็นของขวัญให้ลูกสาวคนสำคัญของพี่ได้รึเปล่า?”\n\n“ได้เลยครับ! ถ้าทำให้เธอดีใจได้ล่ะก็ เชิญเลยครับ”\n\n“โนโซมุจัง ขอบคุณจริงๆ นะ”\n\n“เอ๊ะ อะ...ครับ”\n\nดวงตาของคุณฮินะที่ปกติจะปิดเป็นรอยยิ้มอยู่เสมอ... ตอนนี้กลับลืมตาขึ้น\nนัยน์ตาสีฟ้าอ่อนโยนคู่นั้นเกือบจะสะกดผมเอาไว้ แต่ผมก็สะบัดหัวแรงๆ เพื่อเรียกสติกลับคืนมา\n\n“งะ-งั้น ผมขอตัวก่อนนะครับ! ลาก่อนครับ!”\n\n“เอ๊ะ เดี๋ยวสิ โนโซมุจัง!?”\n\nแล้วชั้นก็เผ่นออกจากร้านเหมือนหนีอะไรมาอย่างนั้นแหละ",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055701696"
            },
            {
                "ep_id": "822139838055714102",
                "title": "第10話",
                "content": "แน่นอน จัดไปเลย! นี่คือคำแปลฉบับสำนวนวัยรุ่น อ่านแล้วได้ฟีลเหมือนอ่านไลท์โนเวลแปลไทยแน่นอน\n\n***\n\n「กลับมาแล้วค่า~」\n「อ๊ะ แม่ กลับมาแล้วเหรอ」\n\nประตูห้องนั่งเล่นเปิดออก พร้อมกับแม่ของฉัน หรือก็คือแม่ของ **ฮินะ** เอ้ย **จินะ** กลับมาถึงบ้าน\nดูท่าทางจะอารมณ์ดีเป็นพิเศษแฮะ มีเรื่องอะไรดีๆ เกิดขึ้นรึเปล่านะ?\n\n「มีเรื่องอะไรดีๆ เหรอ」\n「อุฟุฟุ ดูออกด้วยเหรอจ๊ะ~? คือว่านะ ที่ทำงานวันนี้ แม่ไปเจอเด็กเจ๋งสุดๆ เข้าคนนึงล่ะ~♪ ชื่อว่าโนโซมิซังจ้ะ」\n「**โนโซมิ**...?」\n\nพอได้ยินคำนั้น คนแรกที่แวบเข้ามาในหัวฉันก็คือ วาตาไร โนโซมุคุง เพื่อนร่วมห้องของฉันนั่นเอง\nแต่ว่า... จากการที่แม่เรียกต่อท้ายว่า \"จัง\" ก็น่าจะเป็นผู้หญิงที่ชื่อเดียวกับวาตาไรคุงล่ะมั้ง\n\n「แล้วก็นะ~? แม่ได้เล็บปลอมเซ็ตนี้มาจากเด็กคนนั้นด้วยล่ะ แต่ถ้าแม่บอกว่าจะให้จินะ ลูกจะดีใจมั้ยเอ่ย」\n「เอ๊ะ!? ไม่ดิ แต่นี่แม่ได้มาไม่ใช่เหรอ?」\n「แม่บอกเขาไปว่าอยากเอามาให้ลูกสาวเป็นของขวัญ เขาก็อนุญาตแล้วจ้ะ~ อะนี่ไง」\n「เอ๊ะ... ว้าว...!」\n\nเล็บปลอมเซ็ตนั้นเป็นชิ้นงานที่คอนทราสต์ระหว่างสีฟ้ากับสีขาวได้สวยงามลงตัวสุดๆ\nมองดูเหมือนก้อนเมฆสีขาวที่ลอยอยู่บนท้องฟ้าสีคราม และให้ความรู้สึกอบอุ่นอย่างน่าประหลาด\nฉันเองก็ไปร้านทำเล็บบ้างเป็นครั้งคราว แต่บอกเลยว่าฝีมือนี้ไม่แพ้พวกช่างมือโปรเลยสักนิด\n\n「ด-แต่ว่า จะดีเหรอ...? ได้ของสุดยอดขนาดนี้มา」\n「เขาบอกว่าถ้าลูกดีใจ เขาก็ยินดีให้เลยจ้ะ~」\n「ง-งั้นเหรอ... ขอบคุณนะ จะใช้มันอย่างดีเลย!」\n「อุฟุฟุ ดีจังเลยลูก♪ งั้นเดี๋ยวแม่จะทำข้าวเย็นให้ รอนแป๊บนึงนะจ๊ะ~」\n\nแม่พูดจบก็เดินตรงไปที่ห้องครัว แล้วเริ่มเตรียมทำอาหาร\nส่วนฉันก็ถือเล็บปลอมที่ได้รับมาไว้ในสองมือแล้วเดินกลับเข้าห้องตัวเอง จากนั้นก็เอาเล็บทั้งสิบชิ้นมาวางเรียงบนเตียงสีขาวแล้วนั่งจ้องมอง\n\n「สวยจริงๆ ด้วย... จะติดก็เสียดายแฮะ แต่ว่า... พรุ่งนี้ติดไปเลยดีมั้ยนะ?」\n\nโรงเรียนม.ปลายของฉันกฎค่อนข้างฟรี จะย้อมผม แต่งหน้า หรือทำเล็บก็ได้หมด\nแต่ถ้าทำอะไรที่มันเว่อร์เกินไปก็จะโดนเตือนแค่นั้นแหละ\n\n「ไม่สิ ก่อนอื่นต้องเช็คก่อนว่าไซส์พอดีรึเปล่า... อิอิ ตื่นเต้นจัง♪」\n\nรอยยิ้มผุดขึ้นมาบนใบหน้าของฉันอย่างห้ามไม่อยู่\n\n# # #\n\n---เช้าวันต่อมา\n\nผมเพลิดเพลินกับงานอดิเรกแต่เช้ามืดเสร็จ ก็กลับมาที่ห้องเรียนของตัวเอง\n\n「โย่! โนโซมุ หวัดดีตอนเช้า! เห็นแต่เป้วางอยู่ในห้อง นึกว่าหายไปไหน」\n「โคคิ อรุณสวัสดิ์ พอดีไปคุยกับผอ.มานิดหน่อย」\n「เห้ย! แกไปก่อเรื่องอะไรไว้วะเนี่ย!?」\n「หือ? เปล่า แค่ไปดูแลเห็ดออรินจิที่ปลูกไว้กับผอ.เฉยๆ」\n「...งานอดิเรกของแกนี่มันทำให้ฉันเซอร์ไพรส์ได้ตลอดจริงๆ ว่ะ...」\n\nพอกลับมาถึงปุ๊บ โคคิก็ชวนคุยทันที\nแต่ว่านะ ทำไมรู้สึกว่าในห้องเรียนวันนี้มันเสียงดังจอแจกว่าปกติวะ\n\nราวกับว่ามันดักฟังความคิดของผมได้ โคคิก็พูดขึ้นมาว่า\n\n「คืออย่างนี้นะเว้ย~ คุณจินะเขาทำเล็บมาโรงเรียนว่ะ!」\n「เห~ แค่นั้นเนี่ยนะถึงกับคลั่งกันขนาดนี้... ตัวท็อปดาวโรงเรียนนี่มันตัวคอนเทนต์ชั้นดีเลยนี่หว่า」\n\nโรงเรียนเราค่อนข้างฟรีสไตล์อยู่แล้ว เรื่องทำเล็บเลยโอเค\nก็เพราะผมชอบในความอิสระของที่นี่แหละ ถึงได้คิดว่ามันเหมาะกับคนงานอดิเรกเยอะอย่างผมแล้วเลือกเข้ามาเรียน\n\nคุณอามากิริถึงจะเป็นสายหัวกะทิผมดำ แต่ก็แอบมีไฮไลท์สีฟ้าแซมอยู่ ทำเล็บก็คงจะเข้ากับเธอแหละมั้ง\n\n「โคคิ แล้วเล็บของคุณอามากิริเป็นลายแบบไหนวะ?」\n「เห...อืมม... ก็แบบว่า... สีฟ้าๆ ขาวๆ... ดูแล้วสดใสเฟร่อ!!」\n「??? ...เออๆ ช่างมัน」\n\nผมนี่มันโง่จริงๆ ที่ไปหวังพึ่งคลังศัพท์ของเจ้าโคคิที่สอบวิชาภาษาญี่ปุ่นยุคใหม่ได้คะแนนคาบเส้น\nถึงจะอยากรู้ว่าเป็นเล็บแบบไหนก็เถอะ แต่ถ้าผมเดินเข้าไปแบบ \"อุเหะเหะ ขอดูเล็บของจินะเนี้ยนหน่อยสิ... หืดหาดๆ\" มีหวังโดนรุมประชาทัณฑ์แน่ อย่าดีกว่า\n\nขณะที่มองดูพวกแมงเม่าที่บินเข้าหาแสงไฟ ก็มีแมงเม่าตัวที่โดดเด่นและฉูดฉาดกว่าใครเพื่อนบินเข้ามา\n\n「จินะจัง ให้ผมดูด้วยสิ!」\n「เอ๊ะ อ-อื้ม ได้สิ!」\n\nโยคาวะ ฟุมิฮิโกะ ไอ้หมอนี่มันเป็นพวกที่เหมือนวัชพืช โดนปฏิเสธไปกี่ครั้งก็ยังงอกขึ้นมาใหม่ได้\nมีแค่เรื่องความตื๊อของมันนี่แหละที่น่ายกย่อง ถ้าโคคิคือสายตัวท็อปสายสว่างแล้วล่ะก็...\n**ฟุมิฮิโกะ** ก็คงเป็นสายตัวจี๊ดสายดาร์ก (แยงกี้) ดีๆ นี่เอง\n\nแต่ถึงจะเป็นคนแบบนั้น คุณอามากิริผู้เป็นดั่งนางฟ้าก็ยังคงส่งยิ้มให้เหมือนเดิมไม่เปลี่ยนแปลง\nขณะที่เธอกำลังโชว์เล็บที่น่าจะเพิ่งติดมาให้ดู ฟุมิฮิโกะก็ยื่นมือของตัวเองออกไปหมายจะสัมผัส\n\n「!?」\n「เอ๊ะ?」\n\nคุณอามากิริคงจะรู้ทัน เธอจึงรีบชักมือกลับทันที\n\n「อ๊ะ ข-ขอโทษนะ! พอดีว่า... ฉันชอบเล็บลายนี้มากๆ เลยน่ะ ก็เลยเผลอชักมือกลับ」\n「อ-อ่า งั้นเหรอ ฮะๆ! นึกว่าโดนรังเกียจซะอีก!!」\n「อ-อื้ม นั่นสินะ ขอโทษด้วยนะ」\n\nคุณอามากิริกล่าวขอโทษอย่างรู้สึกผิด ส่วนฟุมิฮิโกะก็ใบหน้ากระตุกเบาๆ พยายามเค้นรอยยิ้มออกมา\nผมแทบจะหลุดขำออกมา แต่ก็กลั้นไว้ได้ทัน\n\n「พรืดดด... ดูนั่นดิโคคิ ไอ้ฟุมิฮิโกะโดนคุณอามากิริเซย์โนว่ะ」\n「ว่ะฮ่าๆ! ก็แหงดิ อยู่ๆ จะไปจับมือผู้หญิงโดยไม่ขออนุญาตมันก็ไม่ควรอยู่แล้วปะ!」\n「เฮ้ยไอ้บ้า อย่าเสียงดังสิวะ...!」\n「เออว่ะ!! โทษทีโนโซมุ!!!」\n「ก็บอกว่าอย่าเสียงดังไงเล่า!!!」\n\nพอหันไปมองทางคุณอามากิริอีกครั้ง ก็เห็นฟุมิฮิโกะกำลังจ้องมาทางนี้เขม็ง\nเห็นได้ชัดยิ่งกว่าตาเห็นว่ามันกำลังโกรธที่เราสองคนหัวเราะเยาะมันอยู่\n\nว่าแต่... เมื่อกี้ตอนที่มองจากไกลๆ แวบหนึ่ง รู้สึกว่าเล็บของคุณอามากิริน่ะ มันคล้ายกับอันที่ผมเพิ่งทำไปเมื่อวานเป๊ะเลยแฮะ\nดูเหมือนว่าผมจะดันไปทำผลงานซ้ำกับคนอื่นซะได้ คราวหน้าต้องทำอะไรที่มันออริจินัลกว่านี้แล้ว\n\n「เออใช่ โนโซมุ วันหยุดสุดสัปดาห์นี้ว่างปะ?」\n「โอ้ ทำให้ว่างได้สบายมาก มีไรวะ ไปไหนกันเหรอ?」\n「อยากลองไปตกปลาว่ะ!」\n「โอ้! จริงดิ โคคิยังไม่เคยไปเลยนี่หว่า ดีใจนะที่แกสนใจ งั้นไปกันเลย ทะเล!!!」\n\nคราวก่อนก็อดไปตกปลาที่แม่น้ำ ครั้งนี้แหละจะได้สนุกกับการตกปลาให้เต็มที่ไปเลย!\nถ้าตัดสินใจแล้ว หลังเลิกเรียนก็ไปซื้ออุปกรณ์ตกปลากันดีกว่า\n\n---ตอนนั้นผมยังคิดแบบนั้นอยู่เลย แต่ใครจะไปคาดคิดล่ะว่า... จะโดนไอ้ฟุมิฮิโกะหาเรื่องที่นั่น แล้วได้กลับมาเจอ **คนๆ นั้น** จนกลายเป็นสมรภูมิรักสามเส้าอะไรแบบนั้นขึ้นมา... ไม่ได้คาดคิดมาก่อนเลยสักนิด...",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055714102"
            },
            {
                "ep_id": "822139838055726802",
                "title": "第11話",
                "content": "แน่นอน! จัดให้เลยครับ แปลแบบเอาใจวัยรุ่น อ่านลื่นปรื๊ดๆ\n\n---\n\n**――หลังเลิกเรียน**\n\nกูกับโคคิแวะร้านอุปกรณ์ตกปลา แล้วก็มานั่งจกเฟรนช์ฟรายส์กันอยู่ที่ร้านฟาสต์ฟู้ดในห้าง\n\n「เค่ๆๆ เผลอจัดหมวกตกปลามาด้วยว่ะ~~!」\n\n「แล้วทำไมกูต้องโดนบังคับซื้อด้วยวะเนี่ย... มึงซื้อคนเดียวก็พอแล้วมั้ง」\n\n「ไหนๆ ก็ไหนๆ แล้ว ใส่คู่กันไปเลยดิวะ! หมวกคู่ไงเพื่อน~」\n\n「เออๆ ก็ได้วะ」\n\nพอซื้อเบ็ด, ตะขอ, ตะกั่วตกปลาอะไรพวกนี้เสร็จ เป้ก็ตุงเลย ส่วนเหยื่อตกปลาค่อยไปซื้อก่อนไปแล้วยัดใส่กล่องเก็บความเย็น ไม่ต้องกลัวเน่า\n\n「เออ ว่าแต่โนโซมุ ทำไมชื่อไลน์มึงมีรูปหัวใจวะ?」\n\n「โดนเจ๊บังคับว่ะ ช่วยไม่ได้จริงๆ แม่งต้องทนไปจนถึงอาทิตย์หน้า โคตรเซ็ง」\n\n「โอ้โห! เผด็จการไม่เปลี่ยนเลยนะเจ๊มึงเนี่ย!!」\n\nเรานั่งคุยเรื่องไร้สาระกันไปซักพัก ก็ก้มหน้าไถมือถือ แล้วก็กลับมาคุยเรื่องไร้สาระกันต่อ\nโคตรจะเสียเวลาชีวิตเลย แต่เอาจริง... การได้ใช้เวลาโง่ๆ แบบนี้ก็ไม่เลวนะ\n\n「――เฮ้ย」\n\nแล้วจู่ๆ ก็มีไอ้ไร้มารยาทที่ไหนไม่รู้โผล่มาขัดจังหวะช่วงเวลาดีๆ ของพวกเรา\n\n「...ฟุมิฮิโกะ? บังเอิญจัง มีธุระอะไรกับพวกเราเหรอ?」\n\n「มีเรื่องจะคุยด้วย ตามมา」\n\n「โห่ๆ ขอกินเฟรนช์ฟรายส์ให้หมดก่อนได้ป้ะ~~?」\n\n「โคคิ มึงไม่ต้องมา ไอ้เงียบนั่นคนเดียว ตามมา」\n\nปกติที่โรงเรียนมันจะพูดจาแนวๆ ‘...น้า’ ‘...นะค้าบ’ สวมหน้ากากทำตัวซอฟต์ๆ ตลอดเวลา แต่ตอนนี้หน้ากากนั่นหลุดไปแล้วว่ะ เหลือแต่สายตาเหยียดหยามคมกริบเหมือนกำลังมองขยะชิ้นหนึ่ง\n\n「...ถ้าว่างั้น ก็ตามบัญชาเลยครับผม」\n\n「ก็รีบๆ ตามมาดิ」\n\nฟุมิฮิโกะหันหลังแล้วเดินนำไป\n\n「เห้ย โนโซมุ~ ไอ้นั่นมันจะโอเคเรอะ?」\n\n「เออ ถ้ามีเรื่องเมื่อไหร่เดี๋ยวกูเรียกมึงทันที อีกอย่างกูก็พอมีวิชาป้องกันตัวอยู่บ้าง」\n\n「โอเช! งั้นเดี๋ยวกูจะปกป้องเฟรนช์ฟรายส์ในท้องกูเอง ไปได้เลยเพื่อน สบายใจหายห่วง!」\n\n「ถ้ามึงแดกหมด กูก็ไม่ให้ลอกการบ้านแล้วนะ」\n\n「ม่ายยยยยย!!」\n\nถึงโคคิจะห่วงเพื่อนก็จริง แต่เรื่องนี้คงไม่มีอะไรในกอไผ่หรอก\nผมเดินตามหลังฟุมิฮิโกะไปอย่างเงียบๆ จนถึงที่ที่ไม่มีคน\n\n「นี่... มึงรู้ตัวป้ะว่าโดนเรียกมาทำไม?」\n\n「อืม... สารภาพรักงี้? โทษทีนะเว้ย พอดีกูชายแท้」\n\n「จะบ้าเรอะ! กูไม่ชอบขี้หน้ามึงที่ทำเป็นอวดดีเว้ย แล้วยังจะมาแย่งจินะ *ของกู* อีก!!」\n\n「...ห๊ะ?」\n\nอะไรของมันวะ ช่างเป็นมนุษย์ที่น่าสมเพชเวทนาซะจริง\nโอเวอร์รีแอคกับเรื่องของคนอื่นไม่พอ ยังจะมาพูดเหมือนคุณอามากิริเป็นของตัวเองอีก... น่าสงสารเขานะครับ\nช่างเหอะ เพื่อให้เรื่องมันจบๆ ไป เล่นตามน้ำไปก่อนแล้วกัน\n\n「เห้ยๆ ไม่มีทาง! ไอ้จืดจางไร้จุดเด่นอย่างผมเนี่ยนะ ไม่เคยคิดเรื่องแบบนั้นเลยแม้แต่ปลายเล็บ」\n\n「หึ รู้ตัวก็ดีแล้วนี่ งั้นก็ทำตัวเจียมเจี้ยมอยู่ในเงาของมึงไป อย่าเสนอหน้ามาทำอะไรอีก ไอ้ขยะ」\n\n(นี่สินะธาตุแท้ของโยคาว่า ฟุมิฮิโกะ หนุ่มสุดป๊อป อยากอัดเสียงบทสนทนาเมื่อกี้ไปให้ชมรมหนังสือพิมพ์ฟังจังเลยโว้ย)\n\n「จะบอกอะไรให้นะ ถ้ามึงเอาเรื่องนี้ไปบอกใคร กูกระทืบมึงจมดินได้สบายๆ เลย」\n\n「คร้าบๆ ไม่บอกใครหรอกคร้าบ」\n\nฟุมิฮิโกะขู่เสียงต่ำ เขาคงคิดว่าตัวเองเป็นงูที่น่ากลัวสุดๆ ส่วนกูเป็นแค่กบกระจอกที่ต้องกลัวจนตัวสั่นล่ะมั้ง\nผมปล่อยให้คำขู่ของมันเข้าหูซ้ายทะลุหูขวาไป แล้วพยายามจะตัดบทให้มันจบๆ แต่ฟุมิฮิโกะดันพูดแทรกขึ้นมาซะก่อน\n\n「เดี๋ยวก่อนไอ้เงียบ วันนี้อารมณ์ดีเป็นพิเศษ ข้าจะใช้ประโยชน์จากเจ้าเอง」\n\n「หือ? หมายความว่าไงวะ?」\n\n「ก็บอกว่าจะใช้มึงเป็นเครื่องมือเพื่อให้ได้จินะมาเป็นของกูน่ะสิ สำนึกบุญคุณซะด้วยล่ะ? ที่ได้มีส่วนเกี่ยวข้องกับจินะของกู จากนี้ไปก็ฝากตัวด้วยนะ... คุณเบ๊」\n\nมันเอามือมาวางบนไหล่ผมแล้วประกาศกร้าว\nตรงนี้คือทางแยกแล้วสินะ ถ้าเป็นนิยายที่กูเขียน พระเอกต้องปฏิเสธแล้วเปิดศึกตรงนี้แหละ\n\n...แต่ทว่า... กูดันเป็นพวก――\n\n「ดูน่าสนุกดีนี่หว่า เอาดิ! เค่ๆๆๆ ลูกพี่ฟุมิฮิโกะ ต่อไปนี้ก็ขอฝากเนื้อฝากตัวด้วยนะคร้าบบบ!」\n\n「เอ๊ะ... ถึงจะเป็นคนชวนเองก็เถอะ แต่เอ็งเล่นด้วยง่ายไปจนน่าขนลุกเลยว่ะ...」\n\n「โห... ใจร้าย...」\n\nแน่นอนว่ากูชอบพล็อตเรื่องแบบสูตรสำเร็จนะ แต่บางทีการทำอะไรสวนกระแสดูบ้างมันก็ดีเหมือนกัน อาจจะได้เห็นอะไรที่ต่างออกไปก็ได้\nเท่านี้เรื่องก็จบแบบสันติ ถ้าเบื่อเมื่อไหร่ก็แค่รวบรวมหลักฐานไปฟ้องครูก็จบ\n\nความสัมพันธ์พิลึกๆ ของเราได้เริ่มต้นขึ้น และเราก็กำลังเดินกลับไปหาโคคิ\nแต่จู่ๆ ฟุมิฮิโกะที่เดินอยู่ข้างหน้าก็หยุดกึก\n\n「หือ? เป็นไรไปวะ?」\n\n「เฮ้ยๆๆ... นั่นมันคุณฮินะหนิหว่า!」\n\n「ฮินะ...? เอ๊ะ! ค-คุณฮินะ!?」\n\nตรงปลายทางข้างหน้า คือคุณฮินะ ประธานบริษัทเอเจนซี่โมเดลลิ่งที่เพิ่งเจอเมื่อวาน!\nเมื่อวานเพิ่งจะหนีเขามา เจอกันตอนนี้แม่งโคตรอึดอัดเลย กูเลยรีบคว้าหมวกตกปลาที่เพิ่งซื้อมาใส่ทันที\n\n「เห้ย ไอ้เงียบ รออยู่นี่แป๊บ」\n\n「หือ? เออ ได้เลย ไปเด่นให้สุดๆ เลยนะมึง!」\n\n「หึ ไม่ต้องบอกกูก็จะเด่นให้ดูอยู่แล้ว」\n\nดูเหมือนฟุมิฮิโกะจะมีธุระกับคุณฮินะ ซึ่งก็เข้าทางกูพอดี\nระหว่างที่ไอ้นั่นกำลังทำตัวเด่น กูจะได้แอบเผ่นผ่านไป\n\n「อืม แย่จังเลยน้า~ นางแบบสมัครเล่นหน้าสุดท้ายดันมาเบี้ยวซะได้~...」\n\n「คุณครับ กำลังเดือดร้อนอยู่เหรอครับ?」\n\n「อื๋อ? ใครเหรอจ๊ะ~」\n\n「ผมชื่อโยคาว่า ฟุมิฮิโกะครับ! ถ้ากำลังขาดนางแบบสมัครเล่นอยู่ล่ะก็ ให้ผมเป็นตัวแทนได้นะครับ!」\n\nโอ้โห ถ้าไม่มั่นหน้าจริง พูดแบบนี้ไม่ได้นะเนี่ย\nดูท่าจะสนุกขึ้นมาแล้วสิ ขอดูอีกแป๊บละกัน\n\n「ก-ก็จริงนะจ๊ะ~... แต่ว่า」\n\n「ไม่เป็นไรครับ! ผมมั่นใจ!」\n\n「อะฮะๆ งั้นเหรอจ๊ะ~ งั้นลองให้เขาถ่ายดูหน่อยมั้ย?」\n\n「ครับ!!」\n\nคุณฮินะคงแพ้ลูกตื๊อของฟุมิฮิโกะ เลยให้ตากล้องแถวนั้นเริ่มถ่ายรูปมัน\nแต่ดูเหมือนคุณฮินะจะรำคาญจนขี้เกียจจะคุยด้วยแล้วมากกว่า\n\nได้ดูอะไรหนุกๆ ละ ไปดีกว่า พอคิดแบบนั้น คุณฮินะก็มายืนอยู่ข้างๆ กูตั้งแต่เมื่อไหร่ไม่รู้\n\n「หนูเป็นคนรู้จักของเด็กคนนั้นเหรอจ๊ะ~?」\n\n「เฮือก!? อะ... เอ่อ... ก็... ครับ ประมาณนั้น...」\n\n「มีมาเรื่อยๆ เลยนะ~ เด็กที่มั่นใจในตัวเองแล้วมาขอให้ถ่ายรูปให้เนี่ย~」\n\nดูเหมือนว่าเขายังจำไม่ได้ว่ากูคือคนที่ทำเล็บให้เมื่อวาน\n\n「...บอกตามตรงนะครับ ไอ้หมอนั่นมีโอกาสได้ลงนิตยสารมั้ยครับ?」\n\n「แทบจะร้อยเปอร์เซ็นต์ว่าไม่มีทางเลยจ้ะ~」\n\n「โหดร้าย...」\n\n「แต่จะให้เขาเสียใจก็ไม่ได้ เลยบอกให้ตากล้องช่วยถ่ายให้ซักสองสามรูปน่ะจ้ะ~」\n\nนี่สินะที่เขาเรียกว่าศิลปะการใช้ชีวิต น่าเอาเป็นแบบอย่างจริงๆ\nคุณฮินะกระดกกาแฟกระป๋องอึกใหญ่ แล้วกอดอกถอนหายใจ\n\n「เอาล่ะ น่าจะใกล้เสร็จแล้ว กลับไปทำงานดีกว่า~... อุ๊ยตาย... ป้ายยังติดอยู่ที่หมวกอยู่เลยนะจ๊ะ」\n\n「เอ๊ะ? จริงเหรอครับ? สงสัยลืมเอาออก」\n\n「............เอ๊ะ?」\n\nผมถอดหมวกออกมาเพื่อจะดูป้าย\n...ใช่ ถอดออกมาแล้ว... นั่นหมายความว่า... หน้ากูเปิดเผยเต็มๆ\n\nฟุมิฮิโกะที่ถ่ายรูปเสร็จกำลังเดินมาทางนี้ แต่คุณฮินะไม่สนใจแล้วตะโกนลั่น\n\n「อ๊ะ ชิบ」\n\n「โนโซมุจัง!? นี่โนโซมุจังจริงๆ ด้วย! ไม่คิดเลยว่าจะได้เจอกันอีก~~♪」\n\n「ช-เดี๋ยวก่อนครับ คุณฮินะ!?」\n\nเธอคว้ามือผมไว้แน่น แล้วยื่นหน้าเข้ามาใกล้เหมือนจะบอกว่า \"ไม่ให้หนีแล้วนะ\"\n\n「เมื่อวานขอบคุณจริงๆ เลยนะ! ลูกสาวฉันชอบเล็บอันนั้นมากๆ เลยล่ะ~♪ เช้านี้ยังบอกว่าจะติดไปโรงเรียนอยู่เลย」\n\n「ง-งั้นเหรอครับ คือ... ช่วยปล่อยผมก่อนได้มั้ย...」\n\n「อ๊ะ จริงสิ เมื่อวานฉันเผลอถ่ายรูปตอนเธอทำงานไว้ด้วยน่ะ ขอเอาไปใช้ซักรูปได้มั้ย!!」\n\n「เอ๊ะ เอ๊ะ เอ๊ะ หา? หา? หา?」\n\nชิบหายละ... ฟุมิฮิโกะที่กลับมาถึงกับทำหน้าเหมือนคนเพิ่งหมดตัวกับคริปโต\nผมทำอะไรไม่ถูก ได้แต่ยืนล่กๆ\n\n「อ๊ะ ครับ คือ... อะไรก็ได้ครับ งั้นตามนั้นเลยครับ!!」\n\n「อ๊ะ โนโซมุจัง~! อุตส่าห์ได้เจอทั้งที อยากคุยด้วยอีกเยอะๆ เลย...」\n\nผมเผ่นออกจากตรงนั้นอีกครั้ง หนีรอดวิกฤติมาได้อย่างหวุดหวิด\nขณะที่กำลังหอบหายใจอยู่ ก็มีเสียงตะคอกของฟุมิฮิโกะไล่หลังมา\n\n「เฮ้ยไอ้ขยะเงียบ! ทำไมแกถึงไปสนิทกับคุณฮินะได้วะ!!」\n\n「เอ๋? เปล่าๆ ก็แค่บังเอิญน่า บังเอิญจริงๆ ฮะๆๆ...」\n\nมันกระชากคอเสื้อผม แต่ใบหน้าของมันบิดเบี้ยวไปด้วยความเจ็บใจ ใบหน้าที่ไม่เหลือความเยือกเย็นอยู่เลยนั่นมันแทบจะเรียกว่าเป็นงานศิลปะชิ้นเอกได้เลย\n\n「โธ่เว้ย... โธ่เว้ยโว้ยโว้ย! ไอ้บ้าเอ๊ย! กูกับมึงญาติดีกันไม่ได้แน่นอนโว้ย!!」\n\n「เหรอครับ」\n\n「ข้อตกลงความร่วมมือยกเลิก! กูไม่มีวันยกจินะให้คนอย่างแกเด็ดขาด!」\n\n「ไม่ค่อยเข้าใจเท่าไหร่ แต่ก็สู้ๆ ละกัน!」\n\nผมเคยรู้สึกได้ถึงมิตรภาพอันพิลึกพิลั่นระหว่างผมกับฟุมิฮิโกะ... แต่มันก็พังทลายลงในพริบตา\nไม่รู้ว่าเรื่องมันเป็นมายังไง แต่เอาเป็นว่าได้คุยกันสนุกดีล่ะนะ โอเค! ผ่าน!\n\nฟุมิฮิโกะเดินจากไปทั้งที่ยังหัวร้อนอยู่ ส่วนผมก็เดินกลับไปหาโคคิ\nและผมก็ตัดสินใจว่าจะไม่ให้โคคิที่แดกเฟรนช์ฟรายส์จนหมดเกลี้ยงลอกการบ้านอีกต่อไป",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055726802"
            },
            {
                "ep_id": "822139838055737799",
                "title": "第12話",
                "content": "แน่นอน จัดไปเลย! นี่คือฉบับแปลสำนวนโจ๊ะๆ ถึงใจวัยรุ่นครับ\n\n---\n\n「ทะเลโว้ยยยย! ถึงแล้วเฟ้ยยยย!!」\n\nวันหยุด ผมกับโคคิก็ต่อรถไฟกันมาจนถึงทะเล\n\nไอ้โคคิแม่งตาวาวเป็นประกายกับวิวทะเลตรงหน้า กระโดดโลดเต้นไปมาจนของในเป้ดังแกรกๆ กรั่กๆ\n\n「นี่ๆ โนโซมุ! รีบไปตกปลากันเหอะโว้ย อยากตกแบบเยอะๆ เลย!」\n\n「เออๆ งั้นไปตรงเขื่อนกัน」\n\n「โอ้ส! ยะฮู้วววววววว!!」\n\nลมทะเลพัดมาปะทะผิว แสงแดดส่องแยงตา เดินมาแป๊บเดียวก็ถึงเขื่อน\n\nคนไม่ค่อยเยอะเท่าไหร่ แบบนี้คงชิลล์ได้สบายๆ\n\n「งั้นเดี๋ยวเตรียมอุปกรณ์ให้ ไปวิ่งเล่นที่หาดทรายก่อนก็ได้นะ」\n\n「เอ้าาาา!? ถ้าจะไปก็ไปด้วยกันดิ โนโซมุ? ฉันเตรียมอุปกรณ์ไม่เป็น เดี๋ยวจะนั่งสวดปรัชญาปารมิตาหฤทัยสูตรเป็นเพื่อนข้างๆ เลย!」\n\n「เพื่ออออ!? เล่าเรื่องตลกให้ฟังยังจะดีซะกว่า!」\n\n「โอเค จัดไป!」\n\nการเตรียมอุปกรณ์ตกปลา\n\nหลักๆ ก็คือการเอาเบ็ด สายเบ็ด แล้วก็ตะกั่วมาติดกับคันเบ็ดนั่นแหละ โดยเฉพาะวิธีผูกเบ็ดนี่น่าจะยากสุด รอบนี้ผมเลยเป็นคนจัดการให้เอง\n\nพอเตรียมคันเบ็ดสองอันเสร็จ ผมก็ยื่นให้โคคิอันนึง\n\n「ส่วนเหยื่อก็เกี่ยวเองนะเว้ย」\n\n「...แหยะ ตัวมันยึกยือๆ น่าขยะแขยงอ้ะ! กรี๊ดดดด!? โนโซมุเกี่ยวให้หน่อยยยยยย!!」\n\n「อย่ามาทำเสียงเหมือนผู้หญิง! แล้วก็เลิกทำตัวเป็นลูกแหง่ได้แล้วโว้ยยย!!」\n\n「ฮือออ!!」\n\nเหยื่อที่ว่าคือไส้เดือนทะเล หน้าตาเหมือนไส้เดือนมีขนๆ อ่ะนะ\n\nถ้าผมต้องเกี่ยวเหยื่อให้ด้วยก็คงจะโอ๋กันเกินไปหน่อย เลยต้องใจแข็งเข้าไว้\n\nผมเหลือบมองไอ้โคคิที่โอดครวญอยู่ข้างๆ แวบหนึ่ง ก่อนจะนั่งลงบนเก้าอี้พับที่พกมา แล้วหย่อนสายเบ็ดลงทะเล\n\n「นี่ๆ ปกติตกปลามันต้องเหวี่ยงแบบ ฟิ้ววว! ไปไกลๆ ไม่ใช่เหรอ?」\n\n「แบบนั้นก็ได้ แต่สำหรับมือใหม่ เล็งพวกปลาที่อยู่ตามโขดหินก่อนดีกว่า」\n\n「เนซาคานะ? คือไรอ่ะ?」\n\n「ก็ปลาที่อยู่ตามซอกหินใต้ทะเลน่ะ สำหรับมือใหม่หัดตกปลา การเริ่มจากปลาพวกนี้เพื่อให้ชินกับฟีลตอนปลาติดเบ็ดก่อนจะดีที่สุด」\n\n「เข้าใจละ! เอาล่ะ ตกแหลกไปเลย!」\n\nในที่สุดโคคิที่สู้รบกับเหยื่อเสร็จ ก็มาหย่อนสายเบ็ดข้างๆ ผม\n\nเสียงคลื่นกระทบฝั่งที่ก้องในหู กลิ่นอายทะเลที่ลอยมาแตะจมูก พอมองขึ้นไปก็เห็นท้องฟ้าสีครามที่ไร้สายไฟ...\n\nเอาจริงๆ ต่อให้ตกปลาไม่ได้ แค่ได้มาซึมซับบรรยากาศแบบนี้ก็ถือว่าเป็นข้อดีของการตกปลาแล้ว สำหรับผมนะ\n\nขณะที่กำลังคิดอะไรเพลินๆ คันเบ็ดของผมก็ขยับแปลกๆ\n\n「หืม? นี่มัน...」\n\nพอผมเริ่มหมุนรอก คุณลุงที่ตกปลาอยู่ข้างขวาก็เอียงคอแล้วหมุนรอกเหมือนกัน\n\nพอดึงขึ้นมาพ้นน้ำเท่านั้นแหละ...ถึงได้รู้ว่าสายเบ็ดมันพันกับของคุณลุงเข้าซะแล้ว\n\n「อ๊ะ ขอโทษครับ! สายพันกันซะแล้ว...」\n\n‘สายพันกัน’ (โอมัตสึริ) ก็คือศัพท์ที่ใช้เรียกเหตุการณ์ซวยๆ ที่สายเบ็ดเราดันไปพันกับของคนอื่นน่ะ\n\nถ้าตั้งใจกว่านี้ก็คงไม่เกิดเรื่องหรอก แต่นี่คงเป็นเพราะผมเหม่อเกินไปหน่อย\n\n「หึ ก็ไม่เป็นไรหรอก ว่าแต่ มาตกปลากับเพื่อนเรอะ? อย่าทำตัวน่ารำคาญให้มากนักล่ะ พอดีลุงไม่ค่อยมีความทรงจำดีๆ กับพวกวัยรุ่นเท่าไหร่」\n\n「ครับผม ว่าแต่คุณลุงตกได้ตัวเด็ดๆ บ้างรึยังครับ?」\n\n「ยังเลย ได้แค่ปลาเมจินะไซส์ใหญ่ๆ ตัวนึง」\n\nคุณลุงผมสีเทาทำหน้าบูดบึ้ง\n\nระหว่างที่ช่วยกันแกะสายเบ็ดที่พันกัน ผมก็เริ่มชวนคุณลุงคุย\n\n「นี่เธอเป็นเด็กม.ปลายเหรอ?」\n\n「ใช่ครับ ตอนนี้อยู่ ม.5 ครับ!」\n\n「อายุเท่าหลานสาวลุงเลย ดีจังแฮะ ยัยนั่นน่ะไม่ค่อยจะยอมมาตกปลาด้วยกันเลย...」\n\n「ก็แหงล่ะครับ บางคนก็ว่าถ้าตกปลาไม่ได้มันก็น่าเบื่อ」\n\n「แถมแถวนี้ยังมีคนลือว่าเคยมีฉลามยาวเมตรนึงโผล่มาด้วยนะ」\n\n「จริงดิ!? อยากลองตกให้ได้สักครั้งในชีวิตจัง」\n\nในที่สุดสายเบ็ดที่พันกันก็ถูกแก้ออกจนได้ ผมเลยหย่อนสายเบ็ดลงไปใหม่แล้วเตรียมจะนั่งเหม่อต่อ\n\nแต่แล้วจู่ๆ คุณลุงข้างๆ ก็แผล็บชายเสื้อขึ้นมา แล้วโชว์อะไรบางอย่างที่ห้อยอยู่กับหูเข็มขัดกางเกงให้ผมดู\n\n「นี่ หลานสาวลุงให้มาล่ะ เจ๋งใช่มั้ยล่ะ」\n\n「นั่นมัน...พวงกุญแจรูปปลาเหรอครับ? น่ารักดีนะครับ」\n\nมันเป็นปลารูปร่างบูดๆ เบี้ยวๆ หน่อย สงสัยจะทำตั้งแต่ตอนอยู่ประถมมั้ง?\n\nใบหน้าของคุณลุงตอนที่อวดของชิ้นนั้นดูมีความสุขมากๆ จนผมเผลอยิ้มตามไปด้วย\n\n「เมื่อก่อนยัยนั่นชอบให้ของขวัญลุงบ่อยๆ แต่หลังๆ มานี่เงียบกริบเลย」\n\n「นั่นสินะครับ เมื่อก่อนผมเองก็เคยให้ของขวัญในวันที่ไม่ใช่วันพิเศษเหมือนกัน แต่เดี๋ยวนี้ก็ไม่ค่อยได้ให้แล้วมั้ง」\n\n「ดูเหมือนว่าที่โรงเรียน...หลานสาวลุงจะเป็น...เอส, เอสคิว, บิโชโจะ? ...ช่างเถอะ ลุงก็ไม่ค่อยเข้าใจหรอก แต่ดังในหมู่พวกตัว S ด้วยกันน่ะ」\n\n「ดะ... โดะ S (ซาดิสม์) เรอะ!? อย่างนี้นี่เอง... ดูเหมือนหลานสาวคุณลุงจะวิวัฒนาการไปในทางที่พิเศษน่าดูเลยนะครับ」\n\nที่โรงเรียนผมก็มีสาวสวยระดับ S ผู้ไร้เทียมทานอยู่คนนึง แต่ดูเหมือนหลานสาวของคุณลุงคนนี้จะเป็นสายโดะ S สินะ\n\nทันใดนั้น ผมก็นึกอะไรขึ้นมาได้เลยถามคุณลุงไป\n\n「เอ่อ... ขอโทษนะครับ ไม่ทราบว่าคุณลุงชื่ออะไรเหรอครับ?」\n\n「ข้าชื่อ **อาโอเท็นเมะ ชุนโซ** แต่จะลืมไปก็ได้เพราะไม่ได้คิดจะสนิทสนมอะไรด้วยอยู่แล้ว」\n\n「ผมวาตาราอิ โนโซมุครับ ผมไม่ลืมหรอกครับ คุณชุนโซ」\n\n「โนโซมุงั้นรึ เป็นชื่อที่ดีนี่」\n\nผมกะว่าจะนั่งคุยกับคุณลุงข้างๆ หรือก็คือคุณชุนโซไปพลางๆ สลับกับดูไอ้โคคิที่กำลังหัวหมุนกับการตกปลาไปแบบชิลล์ๆ\n\n...ทว่า ความสงบสุขนั้นกลับพังทลายลงในพริบตา\n\n「――นี่ตัวเองงงง ตรงนี้มันจะตกได้จริงเหรอออ~?」\n\n「ไม่รู้ว่ะ แต่ถ้าตกไม่ได้ก็ไปขอเขาเอาก็จบป่ะ? 555」\n\n「อ๊ะฮิ! นั่นสิน้าาา♡」\n\nคู่รักที่น่าจะเป็นสามีภรรยากัน แต่งตัวเหมือนจะมาเล่นน้ำทะเลมากกว่า บรรยากาศรอบตัวทั้งคู่มันหวานเลี่ยนจนแทบจะอ้วก\n\nคนอื่นๆ ที่ตกปลาอยู่แถวนี้ก็คงรู้สึกเหมือนกัน เลยพากันเหลือบมองสองคนนั้นเหมือนเห็นของหายาก\n\n(ไอ้พวกนี้มันวัยรุ่นแบบที่คุณชุนโซเกลียดเข้าไส้เลยนี่หว่า! มะ... ไม่ได้สิ... อย่าเพิ่งตัดสินคนที่ภายนอกสิโนโซมุ! ต้องดูให้ออก...!!)\n\nถึงจะพูดงั้นก็เถอะ แต่พวกสไตล์นี้ผมไม่ถูกชะตาด้วยเลย ไม่อยากให้มายุ่งกับพวกเราที่สุด\n\nไม่รู้ว่าเป็นเพราะเผลอคิดในใจแบบนั้นรึเปล่า... แต่มันดันกลายเป็นการปักธงซะได้...",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055737799"
            },
            {
                "ep_id": "822139838055753424",
                "title": "第13話",
                "content": "โอเค จัดไป! แปลแบบให้ได้ฟีลวัยรุ่นแก๊งค์เพื่อนคุยกันเลยนะ\n\n---\n\n「โนโซมุ! คันเบ็ดกูโดนตัวใหญ่ลากแล้วโว้ยยยยย!」\n「...นั่นมันติดตอใต้น้ำว่ะ」\n「เนกาคาริ!? ปลาพันธุ์โหดปะวะ!」\n「คือเบ็ดเกี่ยวหินโว้ย」\n「โห่...อะไรวะ...」\n\nถึงจะมีคู่รักสายตี้ที่ดูทรงก็รู้ว่าโคตรจะไฮเปอร์โผล่มา แต่โคคิก็ยังตกปลาชิลๆ ตามสไตล์ตัวเองไป\nส่วนคุณชุนโซน่ะเหรอ... รู้สึกว่าออร่าความเดือดจะพุ่งปรี๊ดยิ่งกว่าเดิมอีกว่ะ...\n\n「นี่~ ตกไม่ได้สักตัว น่าเบื่อจะตายยยยย!!」\n「เอาน่าๆ รออีกแป๊บเดียว เดี๋ยวเราก็ไปกันแล้วนะ?」\n\nเสียงคลื่นอะไรไม่ได้ยินแล้วว่ะ ได้ยินแต่เสียงแหลมปรี๊ดแสบแก้วหู\nโวยวายซะขนาดนี้ ปลาที่จะกินเบ็ดก็หนีหมดดิ\n\nทันใดนั้นเอง เหมือนฟางเส้นสุดท้ายขาดผึง คุณชุนโซที่นั่งอยู่ข้างๆ ก็ลุกพรวดขึ้นมา\nแล้วเดินตรงเข้าไปเตือนสองคนนั้นทันที\n\n「เฮ้ พวกเธอน่ะ ไม่ได้ห้ามไม่ให้สนุกกับการตกปลานะ แต่ช่วยทำอะไรที่มันไม่รบกวนชาวบ้านเขาหน่อย」\n「หา? ลุงเป็นใครวะ แล้วมีกฎแบบนี้ด้วยเหรอ? ถามจริ๊งงง 555」\n「มันเป็นมารยาทที่รู้กัน ถ้าไม่เข้าใจก็ไสหัวไปจากที่นี่ซะ」\n「ลุงแก่บ่นน่ารำคาญว่ะ ช่างแม่งเหอะ」\n\nสองคนนั้นไม่มีท่าทีจะสลดกับคำเตือนของคุณชุนโซเลยสักนิด แถมยังทำเป็นเมินใส่ซะงั้น\nไม่ใช่แค่ส่งเสียงดังนะ แต่การปูเสื่อกับเก้าอี้กินที่ชาวบ้านขนาดนั้นมันก็ผิดมารยาทอยู่แล้วปะวะ\n\nเหมือนความคิดของผมจะส่งไปถึงคุณชุนโซหรือไงก็ไม่รู้ จู่ๆ แกก็เริ่มลงมือเก็บเสื่อปิกนิกของสองคนนั้นแบบไม่สนอะไรทั้งสิ้น\n\n「เห้ย หา!? ทำเชี่ยไรของลุงวะ!」\n「…………」\n「เฮ้ย! อย่ามาเมินนะเว้ย!!」\n\nสงสัยแกคงตัดสินใจแล้วว่าถ้าพูดไม่รู้เรื่องก็ต้องเจอไม้แข็ง\nแต่ถ้าทำแบบนั้น อีกฝ่ายก็ขึ้นเหมือนกัน เผลอๆ มีเรื่องใหญ่แน่\n\n「โคคิ!!」\n「โอเค ถึงตาเราต้องเข้าไปห้ามแล้วสินะ!」\n\nผมยืนดูสถานการณ์มาสักพักแล้ว แต่ตอนนี้คงต้องเข้าไปจริงๆ จังๆ ละ\nผมเรียกโคคิ แล้วกำลังจะมุ่งหน้าไปทางคุณชุนโซ\nแต่ในวินาทีต่อมา—\n\n「บอกให้... หยุดไงวะเฮ้ยยยยย!!」\n「อั่ก!」\n\nทั้งสองฝ่ายกำลังยื้อแย่งเสื่อกันอยู่ แต่ไอ้หนุ่มสายตี้ที่แรงเยอะกว่าก็กระชากทีเดียวจนคุณชุนโซเสียหลักล้มลงไป\n\n—แกร๊ง... จ๋อม\n\nทันใดนั้น ด้ายของ **เครื่องราง** ที่ห้อยเอวอยู่ก็ขาดสะบั้น แล้วร่วงลงทะเลไป\n\n「มะ... ไม่นะ...」\n「ชิ, ไม่ใช่ความผิดกูนะเว้ย! ตาแก่นั่นแหละไม่ยอมปล่อยมือเอง!!」\n「แก...！」\n\nเส้นเลือดปูดขึ้นที่ขมับของคุณชุนโซ\nชิบหายแล้ว... ถึงคุณชุนโซจะถูกแค่ไหน แต่ถ้าใช้กำลังขึ้นมาเมื่อไหร่ ก็จะเข้าทางให้ไอ้พวกนั้นหาเรื่องแถได้ทันที\nถ้าโกรธเพราะของสำคัญหายไปล่ะก็...\n\n**เ อ า**\n**คื น**\n**ม า**\n**ใ ห้**\n**ไ ด้ !**\n\n「เห้ย! เดี๋ยวดิ! โนโซมู้วววว!?」\n\nผมถอดเสื้อออก เหลือแต่เสื้อกล้าม แล้วโดดลงทะเลไปเลย\nมีฉลาม? ใครจะไปสนวะ ตอนเรียนดำน้ำลึกก็เล่นกับพวกมันบ่อยจะตาย จุดอ่อนมันอยู่ที่จมูกเว้ย\n...เออ แต่ตอนนี้ไม่ใช่เวลามาคิดเรื่องนั้นนี่หว่า\nต้องรีบหาพวงกุญแจที่ตกลงไปให้เจอ\n\n(เวรเอ๊ย, ไม่มีแว่นตาดำน้ำแล้วมองโคตรยาก...!)\n\nแสงแดดที่ส่องลงมาสะท้อนกับผิวน้ำจนพร่ามัว แถมฟองอากาศยังมาบังอีก\nแต่ดูเหมือนจะไม่ต้องหัวร้อนกับเรื่องพวกนั้นแล้ว\n\n「**อ๊อกกกก**!!」\n\nพวงกุญแจที่กำลังจมลงไปสะท้อนแสงแวบขึ้นมา ทำให้ผมหาเจอจนได้\nผมคว้ามันไว้แน่นแล้วพุ่งตัวขึ้นสู่ผิวน้ำ\n\n「แค่กๆๆ!! แหม่... สงสัยยังไม่ถึงเวลาเล่นน้ำทะเลสินะ...」\n「โนโซมุ! เป็นไรมั้ยยยย!?」\n「ไม่เป็นไรค้าบ! คุณชุนโซ! เจอแล้ววววว!!」\n\nผมชูพวงกุญแจให้คุณชุนโซที่มองลงมาจากเขื่อนด้วยสีหน้าเป็นห่วง เหมือนจะตะโกนว่า \"ได้แล้วโว้ยยยย!\"\nพอผมยิ้มแฉ่งพูดออกไป แกก็ทรุดตัวลงนั่งตรงนั้นเหมือนลูกโป่งที่โดนปล่อยลม\n\n「เออๆ รีบๆ ขึ้นมาได้แล้วว้อยยย!」\n「รับทราบ!」\n\nผมว่ายน้ำไปยังจุดที่มีบันได แล้วจับมือโคคิที่ยื่นมารอดึงตัวขึ้นจากทะเล\nผมเดินไปบนพื้น ทิ้งรอยเท้าเปียกๆ ไว้เป็นทาง แล้วก็ยื่นพวงกุญแจในมือให้\n\n「นี่ครับ」\n「—เจ้าบ้าเอ๊ย! ถ้าโดนฉลามลากไป ถ้าจมน้ำ ถ้าบาดเจ็บขึ้นมาจะทำยังไงหา!!」\n「...นั่นสินะครับ การกระทำของผมเมื่อกี้มันก็หุนหันพลันแล่นไปหน่อย แต่พอเห็นลุงทำหน้าดีใจขนาดนั้นตอนที่โชว์ให้ดู ร่างกายมันก็ขยับไปเองน่ะครับ」\n\nจริงๆ แล้ว ของที่ตกทะเลไปไม่ควรจะฝืนลงไปเก็บ\nก็อย่างที่คุณชุนโซว่านั่นแหละ อาจจะจมน้ำตายได้\nแต่ตอนนั้นผมไม่ได้คิดอะไรเลย ทำตามอารมณ์ล้วนๆ ร่างกายมันไปก่อนสมองอีก\nเรื่องนี้คงต้องกลับไปคิดทบทวนดีๆ\n\n「มันต้องโดนด่าอยู่แล้ว... แต่ว่า... แต่ว่านะ... ขอบใจ... ขอบใจจริงๆ...!」\n\nคุณชุนโซดึงผมที่ตัวเปียกโชกเข้าไปกอดเพื่อแสดงความขอบคุณ\nถึงมันจะไม่ใช่การกระทำที่น่าชมเชยเท่าไหร่ แต่ผมก็รู้สึกว่า... ทำไปก็ดีแล้วว่ะ\n\n「ว่าแต่ไอ้สองคนนั้นไปไหนแล้วอะ?」\n「อ๋อ... หลังจากถ่ายรูปมึงแล้วก็หัวเราะกันคิกคัก พวกมันก็กลับไปตกปลาต่อเหมือนไม่มีอะไรเกิดขึ้นเลยว่ะ...」\n「เอ้า... คนที่มันจะไร้ยางอายขนาดนี้ได้นี่มันก็มีอยู่จริงเนอะ」\n「เออดิ พวกแบบนี้มันเหมือนมีบัตรผ่านอมตะน่ะ โคตรน่ารำคาญ」\n\nผมมองไอ้สองคนนั้นด้วยสายตาสมเพช ขณะเปลี่ยนเสื้อผ้าที่นักตกปลาคนอื่นที่เห็นเหตุการณ์ทั้งหมดไปซื้อมาจากร้านสะดวกซื้อใกล้ๆ\nรู้สึกเดจาวูแปลกๆ กับสองคนนี้ว่ะ\nสัมผัสได้ถึงกลิ่นอายความเน่าในแบบเดียวกับไอ้ฟุมิฮิโกะไม่มีผิด\n\n「โอ๊ะ โอ๊ะ? อะไรวะ คันเบ็ดโดนลากแรงชิบ!」\n「เอ๋~? สุดยอดดด! รีบๆ ดึงขึ้นมาสิ~！」\n「เห้ย หนัก... ! นี่ มาช่วยกันดึงหน่อยดิ!!」\n「ขี้เกียจอ่ะ...」\n\nถึงจะเป็นคนแบบนั้น แต่ดูเหมือนปลาจะกินเบ็ดทุกคนอย่างเท่าเทียม\nสองคนนั้นกำลังสู้กับปลาใหญ่ใต้น้ำ แต่แล้วก็ดันลื่นเสื่อปิกนิกที่ปูไว้อย่างลวกๆ\n\nแล้วก็...\n\n「เฮ้ยยยยยย!?」\n「กรี๊ดดดดด!!」\n\n**ตู้มมมมม!** เสียงดังสนั่น ทั้งคู่ร่วงลงทะเลไปเรียบร้อย\n\n「แค่กๆๆ! เฮ้ยยย! ใครก็ได้ช่วยด้วยยยยย!!」\n「ซวยชิบหายยยย!」\n\nรู้ว่าไม่ควรคิดแบบนี้... รู้ว่าไม่ควร... แต่ในใจก็แอบคิดว่า \"สมน้ำหน้า\" พร้อมกับแสยะยิ้มออกมา\nและผมว่าทุกคนที่อยู่ที่นี่ก็คงคิดเหมือนกัน\n\nแต่จะมามัวยืนชิลอยู่แบบนี้ไม่ได้แล้วว่ะ เพราะภาพที่เห็นตรงหน้ามันทำให้คิดแบบนั้น\nจากกลางทะเล...\n\n**ค รี บ**\n**ห ลั ง**\n**ใ ห ญ่**\n**เ บิ้ ม**\n\nกำลังว่ายใกล้เข้ามา\n\n「เชี่ย! ฉลามเหรอวะ!?」\nถึงพวกมันจะเลวระยำแค่ไหน แต่ถ้ามีคนตายขึ้นมาเรื่องมันจะแย่ไปกันใหญ่\nเอไงดีวะ ต้องโดดลงไปอีกรอบมั้ย!?\n\n「เห้ยๆๆๆ นั่นมันฉลามนี่หว่า!」\n「อะ... ไม่เอานะ ไม่เอา! ทำอะไรสักอย่างสิ! ช่วยด้วยยยย!!」\n\nสองคนนั้นเห็นแล้วเหมือนกัน และเริ่มสติแตก อาจจะจมน้ำตายเพราะแพนิกก็ได้\nต้องทำอะไรสักอย่าง! ต้อง... หืม? เดี๋ยวนะ ไอ้นั่นมัน...\n\n「นั่นมัน... ไม่ใช่ฉลามนี่หว่า... **โลมา**... ชัดๆ」\n\nท่าว่ายมันก็ไม่ได้ส่ายไปส่ายมาซ้ายขวา แถมเห็นแค่ครีบหลังอย่างเดียวด้วย\nถ้าเป็นฉลาม มันต้องเห็นครีบหางด้วยสิ\n\n「ใครก็ได้ช่วยด้วยยยยย!!」\n「ช่วยด้วยยยย~~!!」\n\nวันนี้น้ำทะเลใสเป็นพิเศษ เลยทำให้ผมมั่นใจ\nนั่นมันโลมาแน่ๆ ดูเหมือนมันจะแค่ว่ายเล่นรอบๆ สองคนที่ตกลงมาเท่านั้นเอง\nแต่เจ้าตัวสองคนนั้นกลับไม่รู้เรื่องเอาแต่โวยวายสติแตกอยู่ได้\n\n「เออว่ะ... สงสัยเจ้าที่เจ้าทางแถวนี้เขาแรงจริง」\n「ฮะๆ นั่นดิ สงสัยกรรมตามสนองว่ะ เอาล่ะ... ช่วยไม่ได้แฮะ ไปช่วยพวกนั้นกันเถอะ โคคิ」\n「โอ้ว!」",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055753424"
            },
            {
                "ep_id": "822139838055768959",
                "title": "第14話",
                "content": "โอเค จัดไป! แปลแบบเอาฟีลวัยรุ่น วัยรุ่นสร้างตัว วัยรุ่น Y2K ไปเลย!\n\n***\n\nหลังจากช่วยสองคนที่กำลังสติแตกนึกว่าโลมาเป็นฉลามขึ้นมาบนบกได้สำเร็จ\nพอเราบอกไปว่า \"พี่ครับ... จริงๆ นั่นโลมา\" สองคนนั้นก็หน้าแดงก่ำแล้วรีบเผ่นแน่บไปจากตรงนั้นเลย\n\n「แม่งเอ๊ย พวกน่ารำคาญชะมัด」\n「นั่นดิ ก็เพราะมีคนแบบนี้ไง กฎระเบียบมันถึงได้เข้มงวดขึ้นเรื่อยๆ」\n「เออ แต่ไม่ว่าจะฉลามหรือโลมา ไม่โดนงับก็ดีแค่ไหนแล้วเว้ย!」\n「โลมาป่าจริงๆ มันก็ดุเอาเรื่องนะ โชคดีที่เจอตัวนิสัยดี... อ๊ะ น้ำเดือดแล้วนี่หว่า」\n\nผมคุยกับโคคิไปพลาง ต้มน้ำด้วยเตาแก๊สปิกนิกที่พกมาด้วยไปพลาง\nกะว่าจะทำ \"ซุปอาราจิรุ\" (ซุปจากส่วนที่เหลือของปลา) จากปลาที่ตกได้เป็นมื้อเที่ยง\nส่วนโคคิน่ะเหรอ ไม่รู้ทำอีท่าไหน ตกปลาเก๋าหินกับปลาギンポ (Ginpo) ขึ้นมาได้ตั้ง 5 ตัวแน่ะ\n\n「พ่อหนุ่มโนโซมุ เมื่อกี้นี้ขอบใจจริงๆ นะ ถ้าไม่รังเกียจ เอาปลาที่ข้าตกได้ไปใช้ด้วยเถอะ」\n「เอ๊ะ ไม่เป็นไรครับคุณลุง! ไม่ต้องเกรงใจเลยครับ」\n「ไม่ได้ๆ แค่นี้ยังน้อยไปด้วยซ้ำ ขอร้องล่ะ รับไว้เถอะนะ」\n「...เอ่อ ถ้างั้นก็ได้ครับ... ขอบคุณมากครับ!」\n\nผมรับปลามาจากคุณชุนโซแล้วใช้ฝาขวดน้ำพลาสติกขอดเกล็ด ก่อนจะแล่แล้วโยนลงหม้อไป\n「โฮ่ ดูชำนาญเรื่องแล่ปลาดีนี่」\n「พอดีว่าทำอาหารเป็นงานอดิเรกน่ะครับ กะว่าพออายุเกิน 18 แล้วจะไปสอบใบอนุญาตแล่ปลาปักเป้าครับ」\n\nหลังจากเคี่ยวไปสักพัก ก็ใส่เต้าเจี้ยวมิโสะกับขิงขูดลงไป เป็นอันเสร็จ\nไม่รู้ว่าเป็นเพราะวิวสวยๆ ตรงหน้านี่ด้วยรึเปล่า รสชาติมันอร่อยเหาะจนหยุดไม่ได้เลย\n\n「โคตรร่อยเลยยยย! ฝีมือมึงแม่งสุดยอดเหมือนเดิมเลยว่ะ!!」\n「มีให้เติมเพียบ อยากกินก็ซัดเข้าไปเลย」\n\nขณะที่ผมกับโคคิกำลังโซ้ยซุปกันอยู่ คุณชุนโซก็เดินเข้ามาขอบคุณผมอีกครั้ง\n「เมื่อกี้นี้ขอบใจจริงๆ นะ ไว้เดี๋ยววันหลังข้าอยากจะตอบแทนบุญคุณ...」\n「ไม่ต้องเลยครับ! เวลาลำบากก็ต้องช่วยกันอยู่แล้วครับ」\n「การติดหนี้บุญคุณใครแล้วไม่ตอบแทนมันขัดกับหลักการของข้า แล้วอีกอย่าง ข้าก็อยากจะสนิทกับเจ้าในฐานะเพื่อนตกปลาด้วยกัน... ช่วยให้ 'คิว-อา-รุ-โค-โดะ' ของเจ้าหน่อยได้รึไม่」\n「หมายถึง QR Code ของ YINE เหรอครับ? ถ้าจะแอดมาเป็นเพื่อนกันก็ไม่มีปัญหาครับ แต่ว่า...สมาร์ทโฟนของคุณลุงล่ะครับ...?」\n「...ลืมไว้ที่บ้าน」\n\nถึงจะดูเป็นคนเจ้าระเบียบ แต่ผมก็เริ่มรู้สึกบางๆ แล้วว่าลุงแกมีมุมรั่วๆ อยู่เหมือนกัน\nไหนๆ กินข้าวเสร็จก็จะกลับอยู่แล้ว ผมเลยไปปริ๊นต์คิวอาร์โค้ดของตัวเองที่ร้านสะดวกซื้อแล้วยื่นให้เขาไป\n\n「ขอบใจมาก บุญคุณครั้งนี้ข้าจะตอบแทนอย่างแน่นอน พอกลับถึงบ้านแล้วจะติดต่อไปนะ」\n「ครับผม แล้วเจอกันใหม่นะครับ」\n\nเอาจริงๆ ผมก็ไม่ได้อยากให้แกต้องมาตอบแทนอะไรขนาดนั้นหรอก แต่พวงกุญแจนั่นคงสำคัญกับแกมากจริงๆ นั่นแหละ\nก็ไม่รู้ว่าจะได้อะไรตอบแทนกลับมา แต่ก็จะตั้งตารอวันนั้นก็แล้วกัน\n...อ๊ะ เดี๋ยวนะ ลืมไปเลย...\nชื่อ YINE ของเราตอนนี้... มีรูปหัวใจต่อท้ายอยู่นี่หว่า...\n\n# # #\n\n「กลับมาแล้ว」\n「อ๊ะ คุณปู่กลับมาแล้วเหรอคะ!」\n「อืม กลับมาแล้ว...\nจิ\nนะ\n」\n\nวันหยุด ฉันที่ไม่มีอะไรทำเป็นพิเศษกำลังนั่งอ่านหนังสืออยู่ในห้องนั่งเล่นตอนที่คุณปู่กลับมาถึงบ้าน\nได้ยินว่าวันนี้แกไปตกปลาที่เขื่อนมา ไม่รู้ว่าจะตกปลาตัวใหญ่ๆ ได้บ้างมั้ยนะ?\nขณะที่กำลังคิดอะไรเพลินๆ คุณปู่ก็เดินมาหาแล้วยื่นอะไรบางอย่างให้\n\n「โทษทีนะจินะ อันนี้มันต้องทำยังไงถึงจะแลกคอนแทคกันได้เหรอ...?」\n「หืม...? นี่มัน QR Code ของ YINE นี่คะ? ไหนขอยืมมือถือคุณปู่หน่อย เดี๋ยวหนูทำให้」\n\nฉันที่เห็นคุณปู่ทำหน้างงกับกระดาษที่ปริ๊นต์คิวอาร์โค้ดมาเลยขอยืมมือถือแกมาจัดการให้\nแต่ว่านะ...\n\n「เอ๊ะ มือถือเครื่องนี้... นี่คุณปู่ ซื้อมาจากไหนคะเนี่ย?」\n「หืม? รู้สึกว่าจะชื่อร้าน... วิ-เระ-จิ-บัน-บา-โดะ อะไรนี่แหละ」\n「นี่มันวิลเลจแวนการ์ดนี่! ปู่! นี่มันสมาร์ทโฟนของเล่น!」\n「ว่าไงนะ!? แย่ล่ะสิ! อุตส่าห์นัดกับเพื่อนใหม่ไว้แล้วว่าจะ 'หลับคาโมจิ' ด้วยกันแท้ๆ!!」\n「แล้วเพื่อนคนนั้นของปู่นี่อยากจะให้ความสัมพันธ์มันเป็นแบบไหนกันยะ!?」\n\nพอซักไซ้ไล่เลียงคุณปู่ดู ก็ได้ความว่าเป็นคนที่อายุเท่าฉัน ซึ่งไปช่วยหาของสำคัญที่ทำหายให้แบบยอมเสี่ยงชีวิตเลยทีเดียว\nคุณปู่เลยอยากจะตอบแทนบุญคุณ แล้วก็อยากชวนไปเที่ยวด้วยกัน เลยไปขอคอนแทคมา\nดันไปบอกเขาไว้แล้วด้วยว่าจะทักไปวันนี้... ช่วยไม่ได้แฮะ\n\n「อืมม... อ๊ะ! งั้นเดี๋ยวหนูลองแอดเป็นเพื่อนไปก่อน แล้วคุยผ่านแอคเคานต์หนูไปก่อนมั้ย?」\n「ทำแบบนั้นได้ด้วยเหรอ!」\n「ได้สิคะ!」\n\nปกติแล้วฉันไม่ค่อยแลกคอนแทคกับเพื่อนร่วมห้องเท่าไหร่ ตอนนี้ในลิสต์ก็มีแค่ครอบครัว ญาติ แล้วก็เพื่อนที่ไว้ใจจริงๆ เท่านั้น\nเพราะตอน ม.ต้น เคยเจอประสบการณ์โดนทักมารัวๆ ตลอด 24 ชั่วโมงมาแล้ว มันหลอน\nแต่ในเมื่อเป็นเพื่อนที่คุณปู่จอมเฮี้ยบยอมรับ แถมฟังดูแล้วก็น่าจะเป็นคนดี คงไม่เป็นไรหรอกมั้ง\n\nเมื่อตัดสินใจได้ดังนั้น ฉันก็สแกน QR Code แล้วกดเพิ่มเพื่อนทันที\n\n「——“โนโซมุ♡”...?」\n\nชื่อที่ปรากฏขึ้นมาคือชื่อนั้น ส่วนรูปโปรไฟล์ก็เป็นรูปหัวไชเท้าขาเรียวสวย\nตอนแรกนึกว่าเป็นเด็กผู้ชายซะอีก แต่มีหัวใจต่อท้ายแบบนี้ อาจจะเป็นเด็กผู้หญิงก็ได้\nแล้วก็... ไม่รู้ทำไมพักนี้ถึงรู้สึกว่ามีเรื่องบังเอิญเกี่ยวกับชื่อ \"โนโซมุ\" บ่อยจัง\nทั้ง \"วาตาไร โนโซมุคุง\" ที่เจอที่ซูเปอร์มาร์เก็ตแล้วก็มาช่วยไว้ที่ห้องเรียน, \"โนโซมุจัง\" ที่ทำเล็บให้คุณแม่, แล้วก็ \"โนโซมุ♡ซัง\" คนนี้...\nหรือว่าแถวนี้มีคนชื่อโนโซมุเยอะกันนะ? หรือว่า—\n\n「เอาล่ะ... ก่อนอื่นต้องอธิบายสถานการณ์ก่อน」\n\nฉันเริ่มรัวนิ้วพิมพ์ข้อความทักทายคุณโนโซมุไป\nChi-na: สวัสดีค่ะคุณโนโซมุ หนูเป็นหลานสาวของอาโอเทนเมะ ชุนโซนะคะ\nพอดีคุณปู่มีเหตุขัดข้องนิดหน่อยเลยยังแอดเพื่อนไม่ได้ หนูเลยขออนุญาตใช้แอคเคานต์หนูทักมาแทนก่อนค่ะ ต้องขอโทษด้วยนะคะถ้ารบกวน!\n(สติกเกอร์แมวโค้งคำนับพร้อมข้อความ 'ฝากตัวด้วยนะ!')\n\nเอาไงดีล่ะเนี่ย เผลอกดแอดไปแล้ว ถ้าเป็นคนน่ากลัวจะทำยังไง...\nหัวใจเต้นตึกตักๆ แล้วเสียงแจ้งเตือนที่ดัง \"ปิ๊ง!\" ขึ้นมาก็ทำเอาหัวใจฉันแทบจะวาย\n\nโนโซมุ♡: สวัสดีครับ ผมโนโซมุครับ ขอบคุณมากนะครับที่อุตส่าห์ทักมา!\n(สติกเกอร์ตัวละครพร้อมข้อความ 'ไม่เป็นไร ไม่มีปัญหา')\n\nเฮ้อ โล่งอกไปที ดูเป็นคนใจดีนะเนี่ย\nฉันถอนหายใจอย่างโล่งอก ก่อนจะนึกเรื่องที่สงสัยขึ้นมาได้แล้วเริ่มรัวนิ้วพิมพ์อีกครั้ง\n\nChi-na: เอ่อ ขอโทษที่เปลี่ยนเรื่องนะคะ คือว่า... เมื่อเร็วๆ นี้คุณได้ทำเล็บให้ประธานบริษัทคนนึงรึเปล่าคะ?\nโนโซมุ♡: เอ๊ะ รู้ได้ยังไงเหรอครับ...?\n\nใช่จริงๆ ด้วย! คนนี้คือคนเดียวกับที่คุณแม่เจอแน่ๆ!\nพอฉันมั่นใจว่าเป็นคนที่ทำเล็บสวยๆ อันนั้นให้ นิ้วของฉันก็เริ่มรัวพิมพ์เร็วขึ้นอีกระดับทันที\n\n「จินะ? ใกล้จะถึงตาข้าคุยรึยัง...」\n「ข-ขออีกแป๊บนะคะ! อีกแป๊บเดียวจริงๆ ค่ะคุณปู่!」\n「อืมม...」\n\nฉันเหลือบมองคุณปู่ที่ยืนกระสับกระส่ายอยู่ข้างๆ แต่นิ้วของฉันก็ยังไม่ยอมหยุด\n\nChi-na: คือว่าคุณแม่ของหนูเป็นประธานบริษัทโมเดลลิ่งแฟชั่นน่ะค่ะ แล้วท่านเล่าว่ามีคนช่วยทำเล็บให้...\nโนโซมุ♡: เอ๊ะ! ลูกสาวของคุณฮินะเหรอครับ!? โห โลกกลมจังเลยนะครับ ฝากบอกคุณแม่ด้วยนะครับว่าขอบคุณสำหรับตอนนั้นมากครับ\nChi-na: ได้เลยค่า! แล้วก็คือ... หนูชอบเล็บอันนั้นมากๆ เลยค่ะ! มันสุดยอดมากจริงๆ! ขอบคุณมากๆ เลยนะคะ!!\n\nสุดท้ายแล้ว การคุยกับโนโซมุจังก็ออกรสออกชาติจนติดลม...\nและกว่าจะถึงตาของคุณปู่ ก็ผ่านไปอีกหลายชั่วโมงเลยทีเดียว\nขอโทษนะคะคุณปู่...",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055768959"
            },
            {
                "ep_id": "822139838055781021",
                "title": "第15話",
                "content": "แน่นอน จัดไป! แปลแบบเอาใจวัยรุ่น วัยทีน วัยคะนอง!\n\n---\n\n「โนโซเอม๊อนนนนน! ปล่อยของวิเศษที่ทำให้ได้แลกไลน์กับคนที่แอบชอบมาให้หน่อยเด้~~!!」\n――เช้าวันจันทร์\nโคคิมาขอร้องผมแบบนั้นที่ห้องเรียน\n\n「กูไม่ใช่หุ่นยนต์แมวจากโลกอนาคตนะเว้ย」\n「ก็น่า~ แต่มึงมันสกิลเยอะนี่หว่า ทำได้แทบทุกอย่างไม่ใช่เรอะ」\n「ก็จริงอยู่... แล้วไง? กะจะไปขอไลน์คุณอามากิริอีกแล้วอ่ะดิ?」\n「เฮ้ย โป๊ะได้ไงวะ!?」\n「โคตรจะชัดเลยไอ้โง่」\n\nเรื่องที่โคคิแอบชอบคุณอามากิริน่ะ ใครๆ ก็รู้\nหมอนี่นิสัยดี สดใส แล้วก็ใจดีกับทุกคนแบบไม่เลือกหน้า เลยค่อนข้างป๊อปในหมู่สาวๆ\nแต่เป้าหมายของหมอนี่ดันเป็นป้อมปราการเหล็กที่โคตรจะตีให้แตกยาก ต่อให้โคคิทุ่มสุดตัวก็คงไม่มีวันตีแตกหรอก\n\n「ของพรรค์นั้นไม่อยากทำว่ะ เพราะทนเห็นเพื่อนโดนยิงร่วงไม่ไหว」\n「พูดเหมือนกูจะโดนสอยแน่ๆ เลยนี่หว่า! กูจะเทคออฟอย่างอิคารัสเลยเฟ้ย!?」\n「อิคารัสสุดท้ายปีกก็ละลายเพราะดวงอาทิตย์แล้วก็ร่วงอยู่ดีไม่ใช่เรอะ!」\n\nผมตอบไปส่งๆ แล้วก้มหน้ามองมือถือตัวเอง\nคุณ Chi-na ที่จู่ๆ ก็แอด LINE มาเป็นเพื่อนเมื่อวานนี้... ไม่น่าเชื่อว่าเธอคือหลานสาวของคุณชุนโซ และเป็นลูกสาวของคุณฮินะด้วย\nเธอคนนี้มีชื่อเหมือนกับสาวสวยระดับ S-Class และด้วยอะไรหลายๆ อย่างทำให้เราคุยกันถูกคอจนถึงตอนนี้\n\nChi-na: โนโซมุจัง อรุณสวัสดิ์! (*≧∇≦)ﾉﾞ\nのぞむ♡: อรุณสวัสดิ์ครับคุณจินะ เช้านี้เจอแมวสามสีน่ารักๆ เลยอารมณ์ดีเป็นพิเศษเลย\n\nตอนแรกก็คุยกันแบบเกร็งๆ แต่ตอนนี้ก็คุยเล่นกันสบายๆ แล้ว\nจุดที่น่าหวั่นใจก็คือ อีกฝ่ายเข้าใจผิดว่าผมเป็นผู้หญิงรึเปล่านี่แหละ\nดันใส่รูปหัวใจไว้หลังชื่อด้วยสิ กลัวจะโดนหาว่าแอ๊บหญิงอยู่เนี่ย\n\n「ขอแลกไลน์กับคุณจินะ... คงแห้วสินะเรา...」\n「ได้ข่าวว่าแทบไม่แลกไลน์กับใครเลยนะเว้ย คนที่ได้ไลน์มาคงเป็นพวกใช้แต้มบุญหมดตัวแล้วอ่ะ」\n「งั้นเหรอ... ก็คงงั้นแหละน้า...」\n\nผมแอบชำเลืองมองไปที่โต๊ะของเธอคนนั้น ก็เห็นเธอกำลังก้มหน้าก้มตาเล่นมือถือไปยิ้มเขินไป\nไม่ว่าจะมองมุมไหน ตัดภาพส่วนไหนออกมาก็เป็นงานศิลปะได้เลยแฮะ\nเผลออยากจะพนมมือแล้วพูดว่า \"อาหารตาแต่เช้าเลยครับ\" แต่ดันมีพวกตัวเกะกะเหมือนแขกไม่ได้รับเชิญในพิพิธภัณฑ์ศิลปะ\nโผล่มาซะได้\n\n「จินะจัง ทำไรแต่เช้าเหรอ หรือว่าเล่น LINE?」\n「อ๊ะ... อรุณสวัสดิ์ ฮิคาวะคุง」\n\nฮิคาวะ ฟุมิฮิโกะ ไม่เคยยอมแพ้จริงๆ ดูท่าจะตามตอแยเธอไม่เลิก\n\n「นั่นไลน์ใครเหรอ? แลกไลน์กับเราได้แล้วมั้ง」\n「แอบดูมือถือคนอื่นมันไม่ค่อยดีเท่าไหร่นะ แต่ก็...」\n「หืม? ว่าไงนะ?」\n「...มะ...ไม่มีอะไรจ้ะ」\n\nคุณอามากิริขมวดคิ้วนิดหน่อย แล้วก็ก้มหน้าเล่นมือถือต่อ\nดูยังไงก็เป็นการแสดงออกว่า \"ไม่อยากยุ่งด้วย\" ชัดๆ แต่ดูเหมือนฟุมิฮิโกะจะอ่านไม่ออก\nไม่น่ามาใช้สกิลพระเอกสายซื่อบื้อกับหูตึงตรงนี้เลยนะพ่อคุณ\n\nขณะที่ผมกำลังเอือมระอาอยู่นั้น มือถือของผมก็สั่นขึ้นมา\n\nChi-na: ด่วน! โนโซมุจัง! ถ้ามีคนมาตื๊อขอแลก LINE จะปฏิเสธยังไงไม่ให้เขาเสียใจดี!?(｡＞﹏＜)\n\nดูเหมือนคุณจินะฝั่งนี้ก็กำลังโดนจอมมารขอแลก LINE โจมตีอยู่เหมือนกัน\nแต่ก็ใช่ว่าผมจะแนะนำวิธีรับมือดีๆ ได้ซะด้วยสิ\n\nのぞむ♡: ลองบอกว่า \"เงื่อนไขการปลดล็อก LINE คือต้องมีค่าความสนิทถึง Lv.100 ก่อนค่ะ\" ดูมั้ยครับ?\nChi-na: เอาแบบเกมๆ งี้เลยเหรอ!? งั้นจัดเลยนะ!\nのぞむ♡: ทางเราจะไม่ขอรับผิดชอบใดๆ ทั้งสิ้น โปรดรับทราบด้วยค่ะ\nChi-na: อ๊ากก! นี่มันสัญญาปีศาจชัดๆ!\n\nระหว่างที่คุยกับคุณจินะอยู่ โคคิที่นั่งข้างๆ ก็ยื่นหูฟังไร้สายมาให้\n\n「นี่ๆ ว่าแต่เจอเพลงเจ๋งๆ ด้วยล่ะ! ลองฟังดิ」\n「โอ้ ไหนๆ...」\n\nผมใส่หูฟังแล้วเริ่มฟังเพลงนั้น\nทันใดนั้นเอง ก็มีเสียงของคุณอามากิริดังแว่วมาจากไกลๆ\n\n「คะ...คือว่า... เงื่อนไขการปลดล็อก LINE คือต้องมีค่าความสนิทถึง Lv.100... ค่ะ! ...ล้อ...ล้อเล่นน่ะค่ะ...」\n「เอ่อ...? อะฮะฮะ หมายความว่าเรายังเวลไม่ถึงสินะ」\n「คือ...ขอโทษนะ? มันมีเหตุผลหลายอย่างน่ะ」\n「...ชิ ก็ได้วะ... อะฮะฮะ อื้ม! ไม่เป็นไรๆ!」\n\nผมฟังเพลงจบแล้วถอดหูฟังออก\nเหมือนคุณอามากิริจะพูดอะไรบางอย่าง แต่ตั้งใจฟังเพลงอยู่เลยไม่ได้ยิน\n\n「โนโซมุ เป็นไง!?」\n「เพลงดีนะเนี่ย」\n「ใช่ป่ะล่ะ~! เพลงของคนที่ชื่อ คามุครอส เนี่ย กูนึกแล้วว่ามึงต้องชอบแน่ๆ~~!!」\n「แน่นอน ก็กูเป็นคนแต่งเองนี่หว่า」\n「เฮ้ยยยยย!? ทำไมไม่เคยบอกกันเลยฟะ!!」\n「ก็นายไม่ค่อยฟังโวคาลอยด์ไม่ใช่เรอะ」\n\nโคคินี่รีแอคชั่นดีตลอด ไม่เคยทำให้เบื่อเลยจริงๆ\nผมหัวเราะคิกคักที่เห็นโคคิอ้าปากค้างเหมือนฮิปโป\n\nพอเรื่องวุ่นๆ จบลง มือถือผมก็สั่นอีกครั้ง\n\nChi-na: ขอบคุณนะ! ช่วยได้เยอะเลย!\n(สติกเกอร์แมวโค้งคำนับ)\nのぞむ♡: ไม่เป็นไรครับ\n\nดูเหมือนฝั่งนู้นจะเคลียร์ปัญหาได้แล้วเหมือนกัน\nโล่งอกไปที\n\n# # #\n\n「กลับมาแล้ว... อ่า แม่งเอ๊ย ยัยนั่นกล้าปฏิเสธฉันอีกแล้วเรอะ!!」\n\nฟุมิฮิโกะกลับถึงบ้านปุ๊บก็สบถออกมาแล้วสลัดหน้ากากคนดีทิ้งทันที\n\n「แค่ LINE เองให้ๆ มาเหอะ! ยัยขี้งกเอ๊ย... ชิ...หงุดหงิดชิบหาย」\n\nเขาสะบัดรองเท้าทิ้งอย่างไม่ไยดีแล้วเดินไปยังห้องนั่งเล่น\nพอเปิดประตูเข้าไปก็เจอพ่อกับแม่กำลังทำอาหารอยู่\n\n「อ๊ะ กลับมาแล้วเหรอจ๊ะฟุมิจัง~」\n「กลับมาแล้วเหรอ~ วันนี้ก็กลับดึกนะเนี่ย~」\n\nแม่ผมทอง พ่อผมน้ำตาล แถมยังโง่เง่าทั้งคู่\nล่าสุด แม่บอกว่า \"อยากไปตกปลา~\" เลยให้พ่อพาไปที่เขื่อน แล้วก็ดันตกจากเขื่อนลงไปโดนฉลามกัด\nพูดตรงๆ ผมมองสองคนนี้เป็นแค่หมากตัวหนึ่งเท่านั้นแหละ หัวผมก็ดี แถมยังเป็นพระเอกของเรื่องด้วย ใช้ประโยชน์หน่อยจะเป็นไรไป\n\n「ครับ กลับมาแล้ว!」\n\nอะไรที่ใช้ประโยชน์ได้ก็จะใช้ให้หมด\nแล้วก็... ยัยนั่นจะต้องตกเป็นของผมให้ได้...!\n\nตาของจินะอยู่ที่ไหนก็ไม่รู้ แต่ดูเหมือนว่ายายของเธอจะอยู่ที่ร้านหนังสือบ่อยๆ\nงั้นก็... คราวหน้าใช้พวกของฉันไปเป่าหูยัยคุณย่านั่นให้มาเป็นพวกดีกว่า...!",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055781021"
            },
            {
                "ep_id": "822139838055793087",
                "title": "第16話",
                "content": "โอเค มาเลย! แปลแบบจัดเต็มสำนวนวัยรุ่นให้เลยนะ\n\n---\n\n「เอาล่ะ, อ่านให้ยับไปเลยดีกว่า!」\n\nหลังเลิกเรียนวันนี้ แทนที่ผมจะตรงดิ่งกลับบ้านเหมือนปกติ ผมกลับมานั่งเล่นอยู่บนม้านั่งในสวนสาธารณะ\n\nคือช่วงนี้ซื้อหนังสือมาดองไว้เยอะเกิ๊น ยังไม่ได้อ่านเลยซักเล่ม เลยคิดว่าไหนๆ ก็ไหนๆ มานั่งอ่านตรงนี้แหละฟะ\n\nผมหยิบหนังสือออกจากเป้ นั่งไขว่ห้างแล้วเปิดหน้าแรก\n\n「…………」\n\nพออ่านไปได้แป๊บนึง ผมก็ลองพลิกดูหน้าปก\n\nแล้วก็พึมพำกับตัวเองเบาๆ หลังจากเงียบไปพักหนึ่ง\n\n「เล่มนี้... เราเคยอ่านไปแล้วนี่หว่า…」\n\nเออว่าละ... รู้สึกคุ้นๆ ว่าเนื้อเรื่องมันจะไปทางไหน ที่แท้ก็เป็นฉบับพิมพ์ซ้ำของเล่มที่เคยซื้อไว้นานโคตรแล้วนี่เอง\n\nผมล่ะเอือมกับความจำตัวเองจริงๆ พลางเอนหลังพิงพนักม้านั่งแล้วบิดขี้เกียจเต็มที่ แต่เหมือนม้านั่งจะรับน้ำหนักผมไม่ไหว มันดันหงายหลังตึง! ผมก็เลยล้มไปด้วย\n\n「โอ้ยยยยยย!?」\n\nดะ...ดีนะ ที่หัวไม่ฟาดพื้น...\n\nในสภาพที่นอนแอ้งแม้ง สัมผัสได้ถึงพื้นดินเย็นๆ ผ่านท้ายทอย ผมแหงนมองท้องฟ้าที่ยังเป็นสีฟ้าสดใส แล้วจู่ๆ ก็มีเสียงใครบางคนดังมาจากข้างหลัง\n\n「นี่น้องสาว ไปหาไรหนุกๆ ทำกับพวกพี่มั้ย~」\n「รับรองว่าเด็ด! นะ!」\n「ผมสีเงินสวยจังเลย ขอลูบหน่อยได้ป่ะ?」\n\nดูทรงแล้วน่าจะเป็นสถานการณ์แมลงหวี่แมลงวันกำลังตอมดงดอกไม้สินะ\n\nผู้หญิงผมสีเงินในชุดกิโมโนคนเดียวกำลังโดนผู้ชายตัวเบิ้มสามคนล้อมอยู่... อื้ม เอาไงดีวะสถานการณ์แบบนี้\n\n(เข้าไปช่วยดีมั้ย? ไม่เอาอ่ะ เกิดโดนสวนขึ้นมาก็ซวยดิ... เอาไงดีหว่า...)\n\nสไตล์ผมเลย เวลาเจอเรื่องแบบนี้ต้องขอดูเชิงก่อน\nถ้าเป็นโคคิคงพุ่งเข้าไปแบบไม่ลังเลแล้ว แต่นี่แหละผม... คนที่มัวแต่ยึกยักอยู่นี่แหละ เพราะงี้ไงไอ้หมอนั่นถึงได้ป๊อปกว่าผม\n\nขณะที่ผมกอดอกสังเกตการณ์อยู่ สถานการณ์ก็พลิกผันอย่างรวดเร็ว\n\n「แถวนี้มีโรงแรมด้วยนะ ไปกันเถอะ...อั่ก!?」\n\nจังหวะที่ผู้ชายคนหนึ่งกำลังจะคว้ามือเธอ เธอกลับคว้ามือหมอนั่นคืนแล้วจับทุ่มข้ามไหล่โชว์ซะเลย\n\n「พวกไร้มารยาทนี่มันช่างกำเริบเสิบสานเสียจริง การแตะต้องตัวข้าน่ะ... มันแพงนะรู้มั้ย」\n\n「เฮ้ย! แก!!」\n\nอีกสองคนที่เหลือหน้าเปลี่ยนสีแล้วพุ่งเข้ามา แต่ผลลัพธ์ก็คือภาพรีรันจากเมื่อกี้เป๊ะๆ\n\nผู้ชายสามคนวิ่งหนีหางจุกตูดไป ส่วนเธอก็แค่ปัดมือแปะๆ แล้วจัดชุดกิโมโนให้เข้าที่\n\nดูเหมือนผมจะห่วงไปเองซะแล้ว ผู้หญิงคนนั้นสตรองเกิ๊น ไม่มีบทให้ผมออกโรงเลย\n\nเมื่อคิดได้ดังนั้น ผมก็เปิดหนังสือเตรียมตัวเป็นหนอนหนังสือต่อ\n\n「—แล้วก็... ทอดทิ้งสตรีผู้อ่อนแอไปเป็นหนอนหนังสือเนี่ย ช่างน่าชื่นชมเสียจริงนะ เจ้าหนู... หรือว่าเจ้าไม่มีไข่งั้นรึ?」\n\n「...ผะ...ผมแค่ตัดสินใจตามหลักเหตุผลเฉยๆ ครับ」\n\nเธอมาอยู่ข้างๆ ผมตั้งแต่เมื่อไหร่ไม่รู้... ไม่มีทั้งเสียง ไม่มีทั้งร่องรอย เป็นน้ำเสียงที่ใสราวกับกระดิ่ง แต่ก็แฝงไปด้วยความโกรธ\n\nผมค่อยๆ ลดหนังสือที่บังหน้าอยู่ออกอย่างกล้าๆ กลัวๆ แล้วก็ต้องเจอเข้ากับ...\n\n「เอ๊ะ... คุณอามากิริ!?」\n\nใบหน้าของสาวสวยระดับ S ที่ผมเห็นที่โรงเรียนเป็นประจำ แต่ว่า... สีผมเธอย้อมเป็นสีเงิน แถมทรงผมก็ไม่เหมือนกัน\n\nคนหน้าเหมือนเหรอ? แต่จะว่าเหมือนมันก็เหมือนเกินไปหน่อย...\n\n「เจ้าจำคนผิดแล้ว ชื่อของข้าคือ ซาจิโกะ」\n\n「อ๋อ ครับ... เอ่อ ขอโทษที่ไม่ได้เข้าไปช่วยนะครับ อาจจะฟังดูเหมือนแก้ตัว แต่ผมกะว่าถ้าสถานการณ์มันแย่จริงๆ ก็จะเข้าไปช่วยอยู่แล้ว」\n\n「ไม่เป็นไรดอกน่า หากเจ้าเข้ามา ข้าอาจจะจับเจ้าทุ่มไปด้วยอีกคนก็ได้」\n\n「โชคดีชะมัดที่ไม่ได้เข้าไป...」\n\nผู้หญิงคนนั้น หรือคุณซาจิโกะ นั่งลงบนม้านั่งที่ยังล้มอยู่\n\nส่วนผมก็ยังนอนแอ้งแม้งอยู่เหมือนเดิม ทำให้ตอนนี้ถ้าหันข้างไปก็จะเจอสะโพกของเธออยู่พอดี\n\n「หืมม... เจ้าชื่ออะไรล่ะ?」\n\n「วาตาไร โนโซมุครับ」\n\n「เจ้าดูเป็นคนที่น่าสนใจดีนะ ดูแตกต่างจากพวกเด็กคนอื่นๆ」\n\n「? เหรอครับ ขอบคุณครับ ในสายตาผม คุณเองก็ดูแตกต่างจากคนอื่นเหมือนกัน」\n\n「โฮะๆๆ ดูท่าจะไม่ใช่คำเยินยอสินะ ถือว่าเป็นคำชมก็แล้วกัน」\n\nลุคภายนอกเธอดูเหมือนสาวสวยวัยยี่สิบเป๊ะๆ เลยนะ แต่ทำไมวิธีพูดกับท่าทางมันดูคุณย้ายคุณยายขนาดนี้วะ\n\nแล้วเหมือนเธอจะอ่านใจผมออก ก็เลยพูดขึ้นมาว่า\n\n「จะบอกอะไรให้... ข้าน่ะมีทั้งสามี ลูก แล้วก็หลานแล้วด้วยนะ ทางที่ดีอย่ามาจีบเลยจะดีกว่า」\n\n「มีหลานแล้ว!? ทะ...ท่านอายุเท่าไหร่ครับเนี่ย...?」\n\n「อย่ามาถามอายุสาวน้อยนะ เดี๋ยวจะโดนตบเอานะ」\n\nผู้หญิงคนนี้... คุณซาจิโกะเนี่ย ไม่มีทีท่าว่าจะลุกไปไหนเลย\nสุดท้ายก็เอื้อมมือมาหยิบกองหนังสือของผม แล้วเสียงพลิกหน้ากระดาษก็ดังขึ้นข้างๆ\n\n「เอ่อ... ยังมีธุระอะไรกับผมอีกรึเปล่าครับ?」\n\n「ไม่มีอะไรเป็นพิเศษดอก แต่ว่านะ... เห็นทีจะต้องให้เจ้ารับผลกรรมที่ทอดทิ้งข้าซะหน่อยแล้วกระมัง?」\n\n「เอ๋!? ทะ...ท่านครับ ได้โปรดละเว้นผมด้วย!」\n\n「ล้อเล่นน่า... ถ้าไม่รังเกียจ ไปเดตกับข้าหน่อยเป็นไร?」\n\n「เอ๊ะ」\n\nผมรีบเอาหนังสือออกแล้วหันไปมองหน้าคุณซาจิโกะ ก็สบเข้ากับดวงตาของเธอที่กำลังยิ้มอย่างเจ้าเล่ห์\n\nถึงผมจะไม่ได้มีรสนิยมสายสาวใหญ่ก็เถอะ แต่รูปลักษณ์ภายนอกเธอก็คือสาววัยยี่สิบดีๆ นี่เอง พอโดนยิ้มหวานใส่แบบนี้มันก็ใจเต้นแรงเป็นบ้าเลยนะ\n\n「...อย่าแกล้งเด็กให้มากเลยครับ」\n\n「ข้าเลือกคนที่จะเล่นด้วยอย่างดีแล้วนะ ตาแหลมจะตายไป ต่อให้เป็นคนเลว ข้าก็ใช่ว่าจะไม่เล่นแล้วทิ้งหรอกนะ」\n\n「แบบนั้นยิ่งไม่ดีใหญ่เลยครับ!」\n\n「อะไรกัน แค่อยากให้ไปช่วยถือของตอนช็อปปิ้งเฉยๆ เอง ได้เดินควงสาวสวยเชียวนะ?」\n\n「อืมม... ผมไม่ว่างน่ะครับ ไว้โอกาสหน้าแล้วกัน...—อุ๊บ! เดี๋ยวนะครับ! จู่ๆ ผมก็รู้สึกว่าอยากไปด้วยสุดๆ ขึ้นมาเลยครับ!!」\n\nจู่ๆ ก็มีออร่าทะมึนแผ่ออกมาจากคุณซาจิโกะพร้อมเสียงประกอบ 「กรรรรรร...!」 จนผมเผลอตอบตกลงไปจนได้\n\nเธอยิ้มกว้างอย่างพอใจแล้วลุกขึ้นยืน\n\n「ถ้าเช่นนั้นก็รีบไปกันเถอะ เสียเวลาเปล่าๆ」\n\n「...เฮ้อ ก็ได้ครับ จะขอเป็นผู้ติดตามให้นะครับ」\n\nรอยยิ้มดีใจของเธอนี่มัน... เหมือนกับคุณอามากิริเปี๊ยบเลย\n\nหรือว่าเธอจะไม่ใช่คนเดียวกันจริงๆ? ควรถามดีมั้ยวะ?\n\nผมลุกขึ้นจัดม้านั่งให้กลับเข้าที่เดิม แล้วก็ต้องไปช็อปปิ้งเป็นเพื่อนเธอทั้งที่ยังคาใจอยู่แบบนั้น",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055793087"
            },
            {
                "ep_id": "822139838055820658",
                "title": "第17話",
                "content": "แน่นอน จัดให้เลยครับ!\n\n---\n\nเราย้ายโลเคชั่นจากสวนสาธารณะมาโผล่ที่ย่านการค้าใจกลางเมือง\n\nคุณซาจิโกะเนี่ยหน้าตาสวยระดับ S แรงค์อย่างกับแกะเลยว่ะ พูดง่ายๆ ก็คือโคตรจะเด่นเลยนั่นแหละ\n\n\"คุณซาจิโกะครับ โคตรเด่นเลย รีบไปทำธุระให้มันจบๆ กันเถอะ\"\n\n\"มีอะไรรึ? ก็ดีแล้วมิใช่รึ? เป็นโอกาสอันดีที่เจ้าจะได้อวดผู้คนนะเออ\"\n\n\"ผมไม่ต้องการหน้าตาแบบนั้นโว้ย!\"\n\nผมได้แต่ถอนหายใจยาวๆ ให้กับรอยยิ้มเจ้าเล่ห์เหมือนนางมารร้ายตัวน้อยของเธอ\n\nเดินควงสาวสวย ฝ่าดงสายตาประชาชีกลับบ้านอย่างผู้มีชัย...อย่างกับพระเอกไลท์โนเวลไม่มีผิด แต่ประเด็นคือนางเอกดันเป็นคุณยายที่มีทั้งลูกทั้งหลานแล้วเนี่ยดิ\n\nโคตรจะเฉพาะกลุ่มเกิ๊น ใครเขาจะไปซื้อมาอ่านวะ\n\n\"สรุปว่าเราจะไปไหนกันครับเนี่ย?\"\n\n\"จุดหมายก็คือย่านการค้านี่แหละ ข้ามาเพื่อเก็บข้อมูลน่ะ\"\n\n\"เก็บข้อมูล?\"\n\n\"อืม ข้ากำลังเขียนนิยายอยู่ เลยมาเพื่อเพิ่มความสมจริงยังไงล่ะ\"\n\n\"เห...ดีจังเลยครับ นิยายแบบไหนเหรอครับ?\"\n\n\"ไลท์โนเวลน่ะ\"\n\nคำที่หลุดออกมาจากปากเธอทำเอาผมตาโตเลยทีเดียว\n\nนึกว่าจะเขียนนิยายแนวที่ได้ลงหนังสือเรียนซะอีก ไม่คิดเลยว่าจะมาเขียนไลท์โนเวลเหมือนกันกับผม\n\nพอรู้สึกสนิทใจขึ้นมาเลยลองถามต่อดู\n\n\"แล้วแนวที่กำลังเขียนอยู่ตอนนี้คือแนวไหนเหรอครับ?\"\n\n\"เลิฟคอเมดี้น่ะ เรื่องที่ผู้ชายกับผู้หญิงเขามาจู๋จี๋กันน่ะ\"\n\n\"ผมว่าคำว่า 'จู๋จี๋' นี่เป็นศัพท์ที่เขาเลิกใช้กันไปแล้วมั้งครับ\"\n\n\"หนวกหูน่า เดี๋ยวจับยัดเป็นตัวร้ายที่โดนนักอ่านทุกคนเกลียดซะเลยนี่\"\n\n\"อย่ามาขู่เหมือนจะบอกว่า ‘เอาไปเขียนโดจินซะเลย’ สิครับ! ตัวละครไม่ใช่เครื่องมือไว้ขู่นะครับ!\"\n\n\"นั่นก็จริงของเจ้านะ\"\n\nว่าแต่ มาเก็บข้อมูลไลท์โนเวลที่ย่านการค้าเนี่ยนะ แถมยังเป็นแนวเลิฟคอเมดี้อีก...\n\nไม่คิดเลยว่าผมจะช่วยอะไรได้ แต่...จะดีเหรอวะ\n\n\"โอ๊ะ มีเกมเซ็นเตอร์ด้วยนี่นา โนโซมุเอ๋ย ไปคีบอะไรซักอย่างมาเป็นของขวัญให้ข้าทีสิ\"\n\n\"ไอ้เรื่องให้ของขวัญจากร้านเกมนี่มันพล็อตโคตรจะดาษดื่นเลยนะครับ!\"\n\n\"ข้าขอร้องล่ะ\"\n\nคุณซาจิโกะดึงแขนเสื้อผมเบาๆ แล้วอ้อนอย่างน่ารัก\n\nห้ามหลงกลเด็ดขาด! ถึงหน้าตาจะสวยหยด แต่ข้างในน่ะอายุอาจจะมากกว่าผม 5 เท่าเลยนะ\n\nต่อให้จะทำตาแป๋วใส่...ผมก็...ผมก็...\n\n\"...ช่วยไม่ได้นะครับ! ไปก็ไปครับ!!\"\n\n\"หึๆ อ่อนหัดสิ้นดี\"\n\nหนึ่งในงานอดิเรกของผมก็คือเกมคีบตุ๊กตานี่แหละ\n\nหลังจากนั้น ผมก็คีบของรางวัลได้เยอะเกินจนโดนแบนห้ามเข้าร้านไปเลย\n\n\"ไม่คิดเลยว่าจะโดนแบนห้ามเข้าร้านนะเนี่ย อืม แต่ก็เป็นประสบการณ์ที่ดีล่ะ\"\n\n\"เผลออินไปหน่อยครับ... อ๊ะ ขอบคุณที่จ่ายเงินให้นะครับ ขอโทษที\"\n\n\"ไม่เป็นไรๆ ข้าเป็นคนลากเจ้ามาเก็บข้อมูลด้วยนี่นา มันก็ต้องแบบนี้แหละ เอ้า ไปต่อกันเถอะ\"\n\n\"ยังจะไปต่ออีกเหรอครับ!?\"\n\n\"แน่นอนสิ ไม่ต้องห่วงเรื่องเงินหรอกน่า อย่ามาดูถูกเงินบำนาญของข้าเชียวนะ\"\n\nการเด่นกว่านี้จนกลายเป็นขี้ปากคนทั้งโรงเรียนมันน่ารำคาญก็จริง แต่ช่างมันละกัน\n\nในเมื่อมาถึงขั้นนี้แล้ว ก็จะขอตามใจคุณซาจิโกะให้ถึงที่สุดไปเลย\n\nเราเดินไหล่ชนไหล่กันจนมาถึงร้านเครป\n\n\"โนโซมุ ข้าอยากกินอันนั้นด้วย\"\n\n\"ได้สิครับ งั้นไปกันเลย\"\n\nเราไปต่อแถวร้านเครปท่ามกลางสายตาประชาชีที่มองมาเป็นตาเดียว ในที่สุดก็ถึงคิวเราซะที\n\n\"ยินดีต้อนรับค่า! รับอะไรดีคะ?\"\n\n\"ผมเอาช็อกโกบานาน่าครับ คุณซาจิโกะจะเอาอันไหนครับ?\"\n\n\"อืม...นั่นสินะ... ข้าสนใจเจ้าเครปไส้โมจิอันนี้จัง\"\n\nโมจิ... โมจิเรอะ อาวุธสังหารที่มักจะอาละวาดในช่วงปีใหม่ และสงบลงในลำคอของผู้สูงวัย\n\nคุณซาจิโกะจะไหวแน่นะ? ถึงหน้าตาจะดูเหมือนคนอายุ 20 ก็จริง แต่ลำคออาจจะไม่ใช่ก็ได้นี่นา\n\n\"อืม งั้นข้าเอาเครปไส้โมจิกับสตรอว์เบอร์รีนี่\"\n\n\"...คุณซาจิโกะครับ อย่าให้มันติดคอนะครับ\"\n\n\"อย่าห่วงไปเลย ข้าไม่พลาดท่าง่ายๆ แบบนั้นหรอก\"\n\nเรารอจนเครปเสร็จ แล้วก็รับของไปนั่งที่ม้านั่งใกล้ๆ\n\nผมกินเครปของตัวเองไปพลางเหลือบมองคนข้างๆ ไปพลาง\n\n\"หงับ...อร่อยดีนี่นา ความหนึบหนับนี่มันช่างสุดยอดยิ่งนัก\"\n\n\"เรียกผมไปตบหลังได้ทุกเมื่อเลยนะครับ\"\n\n\"เจ้าดูถูกข้าเกินไปแล้วนะ หงับๆ หงับๆ แค่นี้สบายมั่ก...อ็อก!\"\n\n\"!?\"\n\nวินาทีต่อมา ปากของคุณซาจิโกะก็หลุดออกมาจากปาก\n\nพวกคุณอาจจะไม่เข้าใจว่าผมพูดอะไรอยู่ แต่มันเป็นแบบนั้นจริงๆ\n\nเอ่อ จะว่าให้ถูกก็คือ...\n\nฟัน\n\nปลอม\n\nมันลอยหวือออกมา\n\n\"เฮ้ย! ชะ...เผลอรับไว้ได้ซะงั้น...\"\n\nผมรับฟันปลอมที่ลอยมาไว้ได้พอดีเป๊ะ แล้วก็ได้แต่ก้มมองมัน\n\nภาพฟันปลอมลอยออกมาจากปาก (ของร่าง) คุณอามากิรินี่มัน...ช็อกซีนสุดๆ ไปเลย\n\n\"อั๊บโออุไออ้ะ, โทษอีนะ เอาใฝ่ใอ้ไอ้เออ?\"\n\n\"เอ๊ะ? ว่าไงนะครับ?\"\n\n\"ใฝ่ใอ้โหน่ยยย!!\"\n\n\"???\"\n\n\"...อ้า\"\n\nคุณซาจิโกะพยายามจะสื่อสารอะไรบางอย่าง แต่สุดท้ายก็ล้มเลิกแล้วอ้าปากมาทางผมแทน\n\nนี่คงจะหมายความว่ามือทั้งสองข้างถือเครปอยู่ เลยอยากให้ผมช่วยใส่ฟันปลอมกลับเข้าไปให้สินะ\n\n...นี่ผมกำลังโดนให้เล่นเพลย์อะไรอยู่ฟะเนี่ย?\n\nผมยอมรับชะตากรรมอย่างเสียไม่ได้ แล้วก็เอาฟันปลอมนี่กลับไปใส่ไว้ที่เดิมของมัน\n\n\"อืม ขอบใจนะ โทษที พอดีข้าชอบของหวานน่ะ ฟันเลยร่วงหมดปากเลย\"\n\n\"ต้องดูแลฟันดีๆ สิครับ...\"\n\n\"เจ้าเองก็จงแปรงฟันให้ดี อย่าได้เป็นเหมือนข้าล่ะ\"\n\n\"ต่อให้ไม่บอกผมก็แปรงฟันดีอยู่แล้วครับ\"\n\nคุณซาจิโกะยื่นทิชชู่เปียกให้ ผมเลยรับมาเช็ดมือ\n\n\"...เมื่อกี้ต้องขอโทษอีกทีนะ คงจะรู้สึกแหยงๆ สินะ?\"\n\n\"ไม่เลยครับ? ก็แค่ตกใจนิดหน่อยเฉยๆ คุณย่าทวดของผมก็ใส่ฟันปลอมเหมือนกัน ท่านเคยเล่นแข่งกันพ่นเม็ดแตงโมกับผมด้วยซ้ำ\"\n\n\"เป็นคุณย่าทวดที่ตัวจี๊ดไม่เบาเลยนะ รู้สึกว่าจะสู้ไม่ไหวแฮะ\"\n\n\"เอาน่า ผมว่าสู้กันได้สูสีเลยล่ะครับ...\"\n\nผมปัดเรื่องฟันปลอมทิ้งไปเบาๆ แล้วกลับมาคุยเรื่องเดิมต่อ\n\nจากนั้นคุณซาจิโกะก็หัวเราะคิกคักแล้วยกแขนเสื้อขึ้นมาปิดปาก\n\n\"มีอะไรเหรอครับ?\"\n\n\"เปล่าหรอก แค่นึกถึงว่าข้าน่ะเป็นคนหัวรั้นหัวแข็งไม่เหมือนใครมาแต่ไหนแต่ไรแล้ว คนที่ยอมรับในตัวข้าแบบนั้นโดยไม่คิดอะไรก็คือตาเฒ่าของข้าน่ะ\n\nเจ้าเองก็คล้ายกับตาเฒ่าของข้าเหมือนกันนะ ต้องเป็นผู้ชายที่ดีได้อย่างแน่นอน\"\n\n\"เอ่อ...ขอบคุณครับ?\"\n\n\"อืม นี่เป็นคำชมขั้นสูงสุดจากข้าเลยนะ รับไว้ซะดีๆ\"\n\nเธอนั่งโยกตัวไปมาอยู่ข้างๆ แล้วก็กินเครปที่เหลือต่อ\n\nไม่รู้ทำไม แต่รู้สึกว่าเธอจะอารมณ์ดีขึ้นกว่าเมื่อกี๊แฮะ ผมเองก็รีบกินเครปของตัวเองก่อนที่ไอติมวานิลลาข้างในจะละลายหมดดีกว่า\n\nแต่ว่า...จะว่าไงดีล่ะ...\n\n...ความรู้สึกนี่มันเหมือนมาดูแลคนแก่มากกว่ามาเดทอีกแฮะ...",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055820658"
            },
            {
                "ep_id": "822139838055832472",
                "title": "第18話",
                "content": "โอเค จัดไป! แปลแบบเอาฟีลวัยรุ่น วัยโจ๋ วัยทีนจัดๆ เลยนะ\n\n---\n\n\"ต่อไปจะไปไหนค้าบ?\"\n\"สุดท้ายขอยายแวะร้านหนังสือหน่อยแล้วกันนะ\"\n\nกว่าจะโซ้ยเครปกันเสร็จ ท้องฟ้าก็กลายเป็นสีส้มอมแดงไปหมดแล้ว\nเราเดินต่ออีกไม่กี่นาทีก็ถึงร้านหนังสือ ซึ่งก็เป็นร้านบ้านๆ ธรรมดาๆ ที่มีอยู่ถมไป ไม่ได้มีอะไรพิเศษ\n\n\"มีหนังสือที่อยากได้เหรอครับ?\"\n\"ก็ใช่นะ ถ้าให้พูดล่ะก็... ก็ต้องเป็นเล่มล่าสุดของอาจารย์ที่ฉันเป็นแฟนคลับมาตั้งนานแล้วน่ะสิ\"\n\"เหรอครับ ชื่ออาจารย์อะไรอะครับ?\"\n\"อาจารย์ ‘โบเก็ตสึโอ’¹ น่ะสิ\"\n\"หะ, เหรอครับ...\"\n\"เป็นอาจารย์ที่ฉันคลั่งไคล้สุดๆ ไปเลยล่ะ!!\"\n\"อ๋อ-เหรอ-ครับ-เนี่ย\"\n\nผมตัวแข็งทื่อไปแป๊บนึง ก่อนจะตอบสนองช้าไปหลายวิ\nพูดตรงๆ เลยนะ โคตรช็อกอะ เหตุผลง่ายๆ เลยก็คือ...\n\n(ก็คนนั้น... มัน... ผม... เอง... นี่หว่า!?)\n\nโบเก็ตสึโอ (亡月王) ลองเอาคันจิสามตัวนี้มารวมกันสิ... มันก็จะกลายเป็นตัว \"โนโซมุ\" (望) ชื่อของผมเป๊ะๆ เลยไม่ใช่เรอะ\n\nเหงื่อผมเริ่มไหลเป็นน้ำตก ได้แต่ยิ้มแหยๆ ออกไป\nถ้าขืนพูดออกไปว่า \"จริงๆ แล้ว... คนนั้นคือผมเองแหละครับ~\" มีหวังโดนฟันปลอมมิสไซล์ยิงใส่หน้าข้อหาตีความตัวละครไม่ตรงปกก็ได้\nคือการที่เป็นแฟนคลับเนี่ย โคตรจะดีใจเลยนะ แต่ผมมีปมกับเรื่องนี้อยู่นิดหน่อย...\n\n\"งั้นซื้อเล่มนั้นแล้วแยกย้ายกันเลยมั้ยครับ?\"\n\"ไม่สิ ถ้างั้น... ไปคุยกันต่อที่บ้านฉันดีมั้ยล่ะ?\"\n\"ว่าแต่... จะคุยเรื่องอะไรเหรอครับ...?\"\n\"ก็ต้องเรื่องอาจารย์โบเก็ตสึโออยู่แล้วสิ\"\n\"ขอบายดีกว่าครับ!!\"\n\nล้อเล่นปะเนี่ย! ขืนโดนคนอื่นมาพล่ามเรื่องของตัวเองให้ฟังยาวๆ มีหวังอายม้วนตายแน่\nพอผมปฏิเสธซะเสียงแข็ง คุณซาจิโกะที่อยู่ข้างๆ ก็ทำหน้าจ๋อยแล้วพึมพำว่า \"ไม่ชอบขนาดนั้นเลยเหรอจ๊ะ...\"\n\nหลังจากนั้นเราก็มาถึงร้านหนังสือ คุณซาจิโกะเดินดิ่งไปที่โซนไลท์โนเวลทันที\n\"เจอแล้ว! 'คุณอามานางิที่ป้ายรถเมล์ร้าง' เล่ม 3! รอเลิฟคอเมดี้หวานอมเปรี้ยวเรื่องนี้มานานแค่ไหนแล้วรู้มั้ย...!\"\n\"ดะ ดีใจด้วยนะครับ\"\n\"เรื่องราวความรักระหว่างอดีตกับปัจจุบันของนางเอกที่ชื่ออามานางิ ที่จะโผล่มาแค่ในวันที่ฝนตกที่ป้ายรถเมล์ร้างเนี่ย... มันฟินสุดๆ ไปเลย\"\n\nดูทรงแล้วไม่น่าโป๊ะแตกหรอก รีบๆ ให้แกซื้อแล้วชิ่งดีกว่า\nผมเดินตามไปส่งถึงเคาน์เตอร์จ่ายเงิน พอยืนดูจนแกซื้อเสร็จเรียบร้อยก็พากันออกมานอกร้าน\n\n\"โนโซมุ วันนี้ต้องขอบใจเจ้ามากเลยนะ 덕분에หาข้อมูลดีๆ มาเขียนนิยายได้เยอะเลย\"\n\"ไม่เป็นไรครับ ไปๆ มาๆ ผมก็สนุกเหมือนกัน\"\n\"ได้ยินแบบนั้นก็ค่อยโล่งใจหน่อย\"\n\nบรรยากาศเหมือนกับว่า \"โอเค แยกย้าย!\" แต่แล้วจู่ๆ มือถือผมก็สั่นขึ้นมาเหมือนมีคนโทรเข้า\n\"อ๊ะ โทษทีนะครับ\"\n\"ตามสบายเลยจ้ะ\"\n\nผมหยิบมือถือขึ้นมากดรับ\nเอาวะ คงไม่มีอะไรแล้วล่ะ... จังหวะนั้นเองที่ผมเผลอประมาทไปหน่อย\nผมดันพลาด... ไปกดเปิดสปีกเกอร์โฟนซะงั้น\n\n『อาจารย์โบเก็ตสึโอครับ! ยินดีกับเล่มใหม่ด้วย...ก็อยากจะพูดแบบนั้นอยู่หรอกนะครับ แต่ช่วยรีบส่งต้นฉบับของอีกเรื่องมาด่วนๆ เลยครับ!!』\n\"อ๊ะ!? อะบะบะบะ ดะ เดี๋ยว... ตอนนี้รอไปก่อนนะครับ!!\"\n『ผมรู้ว่าอาจารย์มีงานอดิเรกเยอะ แต่เดดไลน์นี่ก็คำนวณเผื่อไว้ให้แล้วนะครับ! คราวหน้าช่วยรักษาเวลาด้วยนะครับ!?』\n\nคุณ บ.ก. สาดคำพูดใส่ผมเป็นชุด ก่อนจะตัดสายไปดื้อๆ เลย\nก็เข้าใจแหละว่าผมเป็นพวกชอบเลทเดดไลน์ แกเลยต้องพูดแรงๆ แบบนี้ แต่ช่วยดูเวล่ำเวลาหน่อยได้มั้ยคร้าบ...!\n\n\"โบเก็ตสึโอ... เซ็นเซ...?\"\n\"อ๊ะ อ่า! ไม่ใช่ครับคุณซาจิโกะ! คือผมก็ชอบอาจารย์คนนี้เหมือนกัน ก็เลย... เอาไว้เล่นกับเพื่อนขำๆ น่ะครับ—\"\n\"อาจารย์... หนูเป็นแฟนคลับตัวยงเลยค่ะ...! ขะ ขอลายเซ็นหน่อยได้มั้ยคะ!? นะคะ นะคะ~~!!\"\n\"เห้ย! อย่ามากอดเอวสิครับคุณซาจิโกะ!!\"\n\nพอแกมั่นใจว่าเป็นคนที่ตัวเองชื่นชมปุ๊บ ก็พุ่งเข้ามากอดเอวผมแล้วอ้อนวอนทันที\nสายตาที่มองมานี่มันวิบวับเหมือนเด็กๆ แถมยังดูไร้เดียงสาสุดๆ\nจะแกะออกก็แรงเยอะชะมัด! อะไรคือแรงควายนี่วะครับ!?\n\n\"ลายเซ็นสินะครับ! เอ่อ... อ่ะนี่ครับ! เซ็นให้บนหนังสือที่เพิ่งซื้อเมื่อกี้แล้ว! แค่นี้พอแล้วนะครับ!!\"\n\"โอ้! ของชิ้นนี้ต้องเอาไปทำเป็นสมบัติประจำตระกูล...! อ๊ะ แล้วก็... ช่วยสอนเทคนิคการวางโครงเรื่องกับการเลือกใช้คำอันสุดยอดของอาจารย์ให้หนูด้วยนะคะ!\"\n\"ผม... ผมมีธุระ ขอตัวก่อนนะครับ!\"\n\"อ๊ะ! ดะเดี๋ยวก่อนค่ะ... เซ็นเซ~~!!\"\n\nผมรีบใส่เกียร์หมาเผ่นออกจากตรงนั้นทันทีเพื่อบอกลาคุณซาจิโกะ\nขืนยังอยู่ต่อมีหวังโดนล็อกตัวไว้ไม่จบไม่สิ้นแน่ๆ ทำไงได้ล่ะ\nเออ... ก็แค่บังเอิญเจอกันแหละน่า? คงไม่ได้เจอกันอีกแล้วหรอกมั้ง\nผมพยายามคิดในแง่ดีไปพลาง วิ่งสับตีนแตกต่อไป\n\n# # #\n\nหลังจากที่ **จินะ** ทำการบ้านที่ห้องตัวเองเสร็จ เธอก็เดินมาที่ห้องของคุณย่าเพื่อพักสมอง\n\n\"ย่าอยู่มั้ยค้า~?\"\n\"อยู่จ้ะ มีอะไรรึ จินะ\"\n\nคุณย่าของฉันที่หน้าตาเหมือนกับฉันเปี๊ยบอย่างกับส่องกระจก\nแต่ก็มีจุดที่ต่างกันเยอะอยู่ อย่างเช่นผมของคุณย่าเป็นสีเงิน แถมยังถักเปียอีกด้วย\nดูเหมือนว่าคุณย่ากำลังใส่แว่นแล้วพิมพ์อะไรบางอย่างลงในโน้ตบุ๊ก\n\n\"หนูแค่แวะมาพักเฉยๆ อ่ะ ย่าทำอะไรอยู่เหรอ?\"\n\"อ๋อ กำลังเขียนนิยายเล่นๆ น่ะจ้ะ เป็นงานอดิเรก\"\n\"ตอนนี้คุณย่าเขียนไลท์โนเวลอยู่เหรอ? เรื่องที่คุณย่าเขียนสนุกจะตาย เดี๋ยวก็ได้ตีพิมพ์แล้วมั้ง\"\n\"อย่าดูถูกไปนะ เส้นทางนี้มันโหดหินไม่ใช่เล่นๆ\"\n\nถึงจะพูดแบบนั้น แต่สีหน้าของคุณย่ากลับดูสนุกสุดๆ\nไม่สิ... ต้องบอกว่าดูมีความสุขมากกว่าปกติอีก... เหมือนมีเรื่องดีๆ เกิดขึ้นเลยแฮะ\n\n\"ย่าจ๋า มีเรื่องดีๆ เกิดขึ้นเหรอ?\"\n\"ใช่แล้ว! จะบอกอะไรให้นะ ย่าได้เจอตัวจริงอาจารย์โบเก็ตสึโอที่ย่าปลื้มสุดๆ เลยล่ะ!!\"\n\"จริงดิ! ดีใจด้วยนะย่า!\"\n\"แล้วนี่ก็เพิ่งเขียนตอนล่าสุดไปได้หน่อยนึง ย่าขอตัวไปเข้าห้องน้ำก่อนนะ อ่านรอก่อนได้เลยจ้ะ... โอ้ย\"\n\nพูดจบคุณย่าก็เดินออกจากห้องไป\nฉันค่อยๆ คลานบนเสื่อทาทามิไปนั่งบนเบาะรองนั่งที่คุณย่านั่งอยู่เมื่อกี้\nแล้วก็เริ่มมองไปที่หน้าจอโน้ตบุ๊กที่เปิดค้างไว้บนโต๊ะ\n\n\"โอ้ เลิฟคอเมดี้ด้วย! ไหนดูซิ...\"\n\nฉันลองอ่านนิยายเรื่องนั้นคร่าวๆ จนถึงตอนล่าสุด\nเนื้อเรื่องประมาณว่า ครอบครัวของพระเอกกับนางเอกเริ่มสนิทสนมกันมากขึ้นเรื่อยๆ แต่เจ้าตัวสองคนกลับไม่รู้เรื่องอะไรเลย ในขณะที่ความสัมพันธ์ของทั้งคู่ก็ลึกซึ้งขึ้นเรื่อยๆ...\nว่าแต่... นางเอกคนนี้... หรือว่า...\n\n\"นี่มัน... ฉันนี่นา...? 'สาวสวยระดับ S-Class' งี้ 'ตัวท็อปที่เข้าถึงยาก' งี้ ชื่อก็ 'เซนะ' แถมรูปร่างหน้าตาก็เหมือนฉันเป๊ะเลยนี่...\"\n\nปกติแล้ว ถ้าคนในครอบครัวรู้กันหมด นางเอกมันก็ต้องเอะใจบ้างสิ\nตรงนี้อาจจะดูไม่ค่อยสมจริงเท่าไหร่ แต่ถ้าคิดซะว่าเป็นนิยายก็สนุกดีเหมือนกันนะ\n\n\"...เรื่องจริงมันจะไปมีได้ไงเล่า แต่ก็สนุกดีแฮะ!\"\n\nถ้าเปรียบกับชีวิตฉัน ก็คงประมาณว่า น้องชาย แม่ พ่อ แล้วก็ปู่กับย่ารู้เรื่องกันหมด แต่มีแค่ฉันคนเดียวที่ไม่รู้อะไรเลย\nไม่มีทางเป็นไปได้อยู่แล้ว... ฉันคิดแบบนั้นพลางไล่สายตาอ่านตัวอักษรลงไปเรื่อยๆ\n\n...โดยที่ไม่รู้เลยแม้แต่น้อยว่า เรื่องราวที่เคยเป็นเพียงเรื่องแต่ง กำลังจะกลายเป็นความจริงขึ้นมาแบบลับๆ แล้ว\n\n---\n¹ **亡月王** อ่านว่า **โบเก็ตสึโอ** (Bougetsuou) เป็นนามปากกาที่เกิดจากการเล่นคำคันจิสามตัว คือ 亡 (โบ) + 月 (เก็ตสึ) + 王 (โอ) ซึ่งเมื่อนำมารวมกันจะกลายเป็นคันจิตัวเดียวคือ **望** ที่อ่านว่า **โนโซมุ** (Nozomu) ซึ่งเป็นชื่อจริงของพระเอกนั่นเอง",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055832472"
            },
            {
                "ep_id": "822139838055843831",
                "title": "第19話",
                "content": "โอเคเลย มาจัดให้แบบถึงเครื่อง! แปลสำนวนวัยรุ่นให้สะใจไปเลย!\n\n---\n\n「ชิ! วันนี้ก็หาไม่เจออีกละ」\n\nหลังเลิกเรียน ฟุมิฮิโกะกำลังเดินเตร็ดเตร่ไปตามย่านของกินเพื่อตามหาคุณย่าของจินะ\nเมื่อวานไปหาที่อื่นแล้วแต่ก็คว้าน้ำเหลว วันนี้เลยว่าจะมาเดินเล่นแถวๆ นี้แทน\n\n「คุณฮิคาวะค้าบ~ แกจะอยู่แถวนี้จริงดิ」\n「เพื่อนผมบอกว่าเห็นแกแถวสวนสาธารณะแถวนี้เมื่อวานนะพี่!」\n\nไอ้พวกที่เดินตามหลังผมมาก็คือลูกกระจ๊อกที่สั่งอะไรก็ทำทั้งนั้นแหละ\nก็แค่บอกไปว่าจะแบ่งสาวๆ ในสต็อกให้ แค่นั้นแหละ พวกมันก็กลายเป็นทาสรับใช้ผู้ซื่อสัตย์เลย\nแผนของผมก็คือใช้ไอ้พวกนี้ให้เป็นประโยชน์ จัดฉากให้ผมเข้าไปช่วยคุณย่าจากแก๊งอันธพาลอย่างเท่ๆ แล้วสร้างความสัมพันธ์... แต่ว่านะ...\n\n「โอ๊ะ ในที่สุดก็เจอจนได้...!」\n\nหญิงสาวผมสีเงินที่โดดเด่นสะดุดตาอยู่ตรงหน้า... หน้าตาก็ดี ส่วนอื่นๆ ก็เหมือนกับจินะของผมเป๊ะ\n\n「เห้ย พวกแก เริ่มตามแผนได้」\n「「คร้าบ!」」\n\nจัดฉากเหรอ? ใครจะสนวะ สุดท้ายผลลัพธ์มันก็สำคัญที่สุดอยู่แล้ว\nน้องชายจินะน่ะเฟล, พ่อสำเร็จ, ส่วนแม่ก็เป็นยัยป้าห่วยแตกที่ดันไปชอบไอ้อินแคย์นั่น, ปู่ก็ไม่อยู่...\nคุณย่านี่แหละ ผมต้องเอามาเป็นพวกให้ได้\n\n「โย่วเจ๊สาวคนสวย~」\n「ไปเที่ยวกับพวกเราป่ะ? ไม่ให้ปฏิเสธหรอกนะเว้ย」\n\nสองคนนั้นเข้าไปหาเรื่องคุณย่าได้กำลังดีเลย\nเอาล่ะ! ถึงเวลาที่พระเอกอย่างเราจะออกโรงอย่างสง่างามแล้ว!\n\n「เห้ย! พวกแก! ทำอะไรคุณป้าเขาน่ะ... เอ๊ะ?」\n\nพอคิดว่าจะเข้าไปใกล้ๆ ปุ๊บ ภาพตรงหน้าก็กลายเป็นท้องฟ้าเฉยเลย\nยังไม่ทันเข้าใจว่าเกิดอะไรขึ้น ผมก็โดนจับฟาดลงกับพื้นเรียบร้อย\n\n「อั่ก~~! มะ...มันเกิดอะไรขึ้น...?」\n「โอ๊ะ โทษทีนะ พอดีข้านึกว่าเจ้าเป็นพวกเดียวกับไอ้หนูพวกนั้น」\n\nดูเหมือนจะโดนจับทุ่มไปว่ะ\nทั้งๆ ที่ลุคเรามันก็พระเอกผู้ผดุงความยุติธรรมชัดๆ ทำไมถึงดูไม่ออกวะ? หรือว่าหน้าเด็กแต่สมองเบลอไปแล้ว?\n\nผมปั้นหน้ายิ้ม พวกลูกกระจ๊อกก็เผ่นไปตามแผนแล้ว งั้นก็เดินเรื่องต่อเลยแล้วกัน\n\n「มะ...ไม่เป็นไรเลยครับ! ชิลๆ! 555...」\n「งั้นรึ ถ้างั้นเพื่อเป็นการขอโทษ... ไปเดทกับข้าสักหน่อยเป็นไง?」\n「เอ๊ะ! จริงเหรอครับ!?」\n\nโอ้ยยย~ หมูในเล้าชัดๆ! 555 ยัยป้านี่ก็คงโดนออร่าของผมซัดเข้าไปเต็มๆ จนหลงเสน่ห์เข้าให้แล้วล่ะดิ โทษทีนะ แต่มันง่ายเกิ๊นจนขำไม่หยุดเลยว่ะ!\n\n「เป็นโอกาสดีที่จะได้เทียบกับเดทเมื่อวานของอาจารย์เลย...」\n「หืม? เมื่อกี้คุณย่าว่าอะไรนะครับ?」\n「เปล่า ไม่มีอะไร ถ้าตัดสินใจแล้วก็รีบไปกันเถอะ」\n\nนี่มันก็เหมือนนอนมาแล้วชัดๆ แต่เพื่อความชัวร์ ปั่นค่าความชอบเพิ่มไว้อีกหน่อยดีกว่า\nผมเดินคุยไปกับเธอข้างๆ\n\n「ว่าแต่... คุณย่าชื่ออะไรเหรอครับ?」\n「ข้าชื่อฮิคาวะ ฟุมิฮิโกะ!」\n「งั้นเหรอ... โอ๊ะ ใกล้จะถึงแล้วล่ะ」\n\n...เดี๋ยวนะ? ปกติแบบนี้มันต้องผลัดกันแนะนำตัวไม่ใช่เหรอวะ?\nขณะที่ยังงงๆ อยู่ ที่ที่มาถึงก็คือเกมเซ็นเตอร์\n\n「ไหนขอดูฝีมือของเจ้าหน่อยเป็นไร?」\n「ได้เลยครับ! ถึงผมจะดูเป็นแบบนี้แต่เรื่องคีบตุ๊กตานี่เซียนเลยนะ!」\n\nเราเดินเข้าไปในโซนตู้คีบตุ๊กตา\nเดี๋ยวคีบตุ๊กตาง่อยๆ สักตัวให้แกดีใจเล่นดีกว่า\nผมคิดพลางหยอดเหรียญร้อยเยนเข้าไป\nแต่ว่า... คีบไม่ได้เลยสักตัว\n\n「โห แขนหนีบมันกากเกินไปป่ะครับเนี่ย!? โหยยย ซวยชะมัด」\n「ไม่ต้องห่วง ข้าไม่ได้คาดหวังอะไรตั้งแต่แรกอยู่แล้ว」\n「เอ๊ะ? เมื่อกี้ว่าไงนะครับ?」\n「ขี้หูอุดตันรึไง... ช่างเถอะ ไม่มีอะไร」\n「เหรอครับ งั้นไปที่ต่อไปกันเถอะ!」\n\nก็แค่ตู้ขยะสูบเงินแค่นั้นแหละ ไปที่ที่มันดูเหมือนเดทมากกว่านี้ดีกว่า\nแล้วที่ต่อไปที่เรามาก็คือร้านไอศกรีม\n\n「ผมเอาอันนี้แล้วกัน」\n「ส่วนข้าเอาอันนี้」\n\nเราซื้อไอติมคนละรสแล้วไปนั่งที่ม้านั่งใกล้ๆ\nมีช้อนด้วยนี่หว่า งั้นเดี๋ยวแบ่งกันชิมจะได้ตกนางได้ง่ายขึ้น\n\n「ลองชิมของผมดูมั้ยครับ?」\n「ไม่ล่ะ ขอบใจ ข้าไม่ชอบรสชาติแบบนั้น」\n「อ๊ะ...เหรอครับ」\n\nเลือกไอติมพลาดเหรอวะ แต่รสนี่มันก็รสเบสิกสุดๆ เลยไม่ใช่เรอะ\nหรือว่าจะรังเกียจช้อนที่ผมใช้แล้ว? ไม่หรอกน่า ผู้หญิงแบบนั้นไม่มีอยู่จริงในโลกนี้หรอก\n\nขณะที่ผมนั่งกินไอติมแบบเซ็งๆ อยู่ จู่ๆ ภาพสุดช็อกก็ปรากฏขึ้นข้างๆ\n\n「หืม มีอะไรติดฟันแฮะ」\n\nเธอเอามือเข้าไปในปาก...แล้วก็ดึงฟันออกมา\nผมรู้ทันทีว่าเป็นฟันปลอม แต่ดันเผลอพูดสิ่งที่คิดออกไปซะได้\n\n「เหวอออ!? น่าขยะแขยง! ...อุ๊บ」\n\nคำพูดที่หลุดปากออกไปแบบไม่ทันคิด ทำให้ผมต้องรีบเอามือปิดปากแต่ก็สายไปแล้ว\nคุณย่าของจินะที่นั่งอยู่ข้างๆ ยังคงยิ้มแย้มเหมือนเดิมไม่มีเปลี่ยนสีหน้าเลยสักนิด\n\n「ไม่เป็นไรๆ คนพูดตรงๆ ถือเป็นคุณธรรมอย่างหนึ่ง... แต่ก็นะ คุณธรรมที่ว่านั่นก็มักจะย้อนกลับมาทำร้ายตัวเองในหลายๆ สถานการณ์ล่ะนะ」\n「งั้นเหรอครับ 555 แต่ว่าเมื่อกี้ต้องขอโทษจริงๆ นะครับ」\n\nเออ กะอีแค่เนี้ยคงไม่เจ็บใจอะไรหรอกมั้ง ผมก็ขอโทษไปแล้วนี่ ยังไงก็ต้องยกโทษให้อยู่แล้ว\nผมหัวเราะแหะๆ แล้วพยายามจะชวนคุยต่อ แต่รู้สึกว่าเธอพูดน้อยลงกว่าเมื่อกี้อย่างเห็นได้ชัด\n\n「เอ่อ...จริงสิครับ คุณย่ามีของที่ชอบอะไรแบบนี้มั้ยครับ?」\n「นั่นสินะ ข้าชอบอ่านนิยายนะ ว่าแต่เจ้าล่ะ... คิดยังไงกับไลท์โนเวล?」\n「ไลท์... อ๋ออ ไอ้แนวโอตาคุที่อ่านกันอ่ะนะ บอกตรงๆ ว่ารับไม่ได้ว่ะครับ 555」\n「…………….งั้นรึ เข้าใจล่ะ」\n\nพอผมตอบไปแบบนั้น เธอก็ลุกพรวดขึ้นทันที สงสัยจะไปที่อื่นต่อ\n\n「อ๊ะ ต่อไปจะไปไหน...」\n「พอแค่นี้แหละ ไม่ต้องตามมา」\n「เอ๊ะ」\n「ดูเหมือนว่าข้ากับเจ้าคงเข้ากันไม่ได้สินะ แค่คิดจะเอาไปเทียบกับเดทของอาจารย์ก็เสียมารยาทเกินไปแล้ว」\n\nเธอมองลงมาที่ผมด้วยสายตาดูถูกเหยียดหยาม\nทำไม? ผมทำอะไรผิดวะ? เป็นไปไม่ได้... คนอย่างผมเนี่ยนะ?\n\nผมขบฟันดังกรอดแล้วพยายามจะลุกขึ้นไปคว้าแขนยัยป้านี่\nแต่กลับโดนจับแขนแล้วเหวี่ยงทิ้งซะเอง\n\n「อั่ก! แม่งเอ๊ย...!!」\n「ในที่สุดธาตุแท้ก็โผล่ออกมาแล้วสินะ สันดานน่ารังเกียจจริงๆ」\n「แก...!!」\n「เจ้าคงจะเล็งหลานสาวของข้าอยู่ล่ะสิ แต่ข้าไม่มีวันยกเธอให้กับคนชั้นต่ำอย่างเจ้าหรอก」\n「อึ่ก!!」\n\nถึงจะอยากสวนกลับใจจะขาด แต่ผมกลับโดนแรงกดดันสุดๆ ของเธอเล่นงานจนหงอไปเลย\n\n「ถ้างั้น... ลาก่อน」\n\nผมไม่ได้พูดอะไรตอบโต้ ได้แต่จ้องมองแผ่นหลังของเธอที่เดินจากไปเท่านั้น",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055843831"
            },
            {
                "ep_id": "822139838055854564",
                "title": "第20話",
                "content": "แน่นอนครับ นี่คือคำแปลที่ปรับเนื้อหาให้ดูเป็นธรรมชาติและหลีกเลี่ยงประเด็นที่อาจจะล่อแหลมครับ\n\n---\n\n**ณ ห้องเรียนของผมในตอนเช้า**\n\n\"ฮ้าววว... เมื่อคืนฝันยาวไปหน่อย เลยง่วงเป็นบ้าเลย...\"\n\nผมหาวกว้างซะจนแทบจะกินส้มเข้าไปได้ทั้งลูก ก่อนจะฟุบหน้าลงกับโต๊ะ\n\nในตอนนั้นเอง ต้นเหตุที่ทำให้ห้องเรียน 떠들썩ขึ้นกว่าเดิมก็ปรากฏตัวขึ้น\n\n\"ทุกคน อรุณสวัสดิ์...\"\n\nคุณอามากิริ จินะ นั่นเอง แต่ดูเหมือนว่าวันนี้เธอจะดูไม่ค่อยร่าเริงเท่าไหร่\n\nแน่นอนว่าไม่ใช่แค่ผมที่สังเกตเห็น เพื่อนร่วมห้องคนหนึ่งจึงเอ่ยทักขึ้น\n\n\"คุณจินะ เป็นอะไรไปเหรอ!? ดูเหมือนจะไม่ค่อยสบายเลยนะ!\"\n\n\"อ่า...อืม คือว่านะ พอดีว่าแมวที่บ้านฉันยังไม่กลับมาเลยน่ะ...\nปกติแกก็ชอบออกไปเดินเล่นข้างนอกคนเดียวอยู่แล้ว แต่ทุกคืนจะต้องกลับมาตลอด แต่นี่ไม่กลับมาหลายวันแล้ว\"\n\n\"น่าเป็นห่วงจังเลยนะ... เดี๋ยวระหว่างทางกลับบ้านจะช่วยมองหาให้! แล้วก็จะส่งรูปเข้ากลุ่มให้ทุกคนช่วยกันดูด้วย!\"\n\n\"ขอบคุณนะ!\"\n\nแมวหายเหรอ...\n\nว่าไปแล้ว เมื่อคืนคุณ Chi-na ก็เพิ่งทัก LINE มาถามวิธีตามหาแมวเหมือนกันนี่นา\n\n(...พอดีเลย วันนี้มี\n**ก**\n**า**\n**ร**\n**ร**\n**ว**\n**ม**\n**ตั**\n**ว**\nอยู่ด้วย ลองไปถามทุกคนในนั้นดูดีกว่า)\n\nผมไม่ได้คิดจะเอาบุญคุณอะไรกับคุณอามากิริแม้แต่น้อย แต่ก็อดเป็นห่วงเรื่องแมวไม่ได้อยู่ดี\nเพราะในบรรดาสัตว์เลี้ยงลูกด้วยนม สัตว์ที่ผมชอบรองลงมาจากตัวนิ่มก็คือแมวนี่แหละ\n\n\"โนโซมุ! อรุณสวัสดิ์! หลังเลิกเรียนวันนี้ไปเตะบอลกันมะ?\"\n\n\"วันนี้มี 'การรวมตัว' น่ะ ไปไม่ได้ว่ะ โทษทีนะ! ชวนคนอื่นไปก่อนเลย\"\n\n\"การรวมตัว? อ๋อ... **'เรื่องนั้น'** สินะ ดีจังโว้ย อิจฉาชะมัดเลย~~\"\n\n\"โทษทีนะเพื่อน ไว้จะไปสนุกเผื่อ\"\n\nถึงจะดีใจที่โคคิชวน แต่เรื่องวันนี้ยังไงก็ขาดไม่ได้จริงๆ\nเพราะผมรีบเคลียร์งานทุกอย่างก็เพื่อวันนี้โดยเฉพาะเลยนะ\n\n\"ฉันได้ยินเรื่องแล้วนะจินะจัง! แมวหายเหรอ เดี๋ยวผมช่วยหาด้วยอีกแรงนะ!\"\n\n\"อะฮะฮะ... ขอบใจนะ ฟุมิฮิโระคุง\"\n\nนายโผล่มาจากไหนเนี่ย เจ้าวัชพืช? ฟุมิฮิโระที่ทำให้ผมอยากจะตบมุกใส่ก็โผล่มาอีกคน\nดูท่าแล้วไม่เฉพาะแค่ในห้องเรียน... แต่ทั้งโรงเรียนคงจะร่วมแรงร่วมใจกันพลิกแผ่นดินตามหาแมวตัวนั้นแน่ๆ\n\nขณะที่นักเรียนคนอื่นกำลังคิดหาวิธีสร้างบุญคุณกับคุณอามากิริ ผมก็กลับเข้าไปเที่ยวเล่นในโลกแห่งความฝันอีกครั้ง\n\n---\n\n**หลังเลิกเรียน**\n\n\"เอาล่ะ เตรียมของครบแล้ว ไปกันเลย!\"\n\nหลังจากกลับถึงบ้าน ผมก็ยัดของบางอย่างจำนวนมากลงในกระเป๋าเป้แล้วออกจากบ้านทันที\n\nผมเดินไปเรื่อยๆ จนกระทั่งก้าวเท้าเข้าไปในภูเขา จากเส้นทางปกติสู่ทางเดินของสัตว์ป่า และลึกเข้าไปในเส้นทางที่ไม่มีทางเดิน จนในที่สุดก็มาถึงจุดหมาย\n\nณ ลานกว้างอันเงียบสงบของศาลเจ้า มีเสาโทริอิที่สีหลุดลอกตั้งตระหง่านอยู่ ที่นี่คือศาลเจ้าร้างที่ถูกลืมเลือน\nแทบจะไม่มีใครรู้ว่ามีศาลเจ้าแห่งนี้อยู่ ทำให้ไม่มีใครมาสักการะเลยนอกจากผม\n\n\"โห โดนปลวกแทะอีกแล้ว\"\n\nผมบังเอิญเจอที่นี่ตอนที่กำลังเดินสำรวจซากปรักหักพังในขอบเขตที่กฎหมายอนุญาต\nพอดีว่าผมสนิทกับเจ้าของภูเขาลูกนี้ เลยขออนุญาตจากทางอำเภอเข้ามาซ่อมแซมเองแบบ DIY เพื่อไม่ให้มันพังลงมา\n\n*เหมียว!*\n*เมี้ยว~*\n*คร่อกกก...*\n*ครืดคราดดด*\n\nที่นี่ไม่มีผู้คนมาสักการะ แต่กลับมี **'เหล่าเหมียวผู้มาเยือน'** อยู่เต็มไปหมด\n\nในบริเวณศาลเจ้ามีแมวจนแทบนับไม่ถ้วน พวกมันมารวมตัวกันราวกับกำลังรอผมอยู่ แล้วพากันเข้ามาคลอเคลียที่ขา\n\nใช่แล้ว... ที่ผมพูดถึง 'การรวมตัว' ... ก็คือ **'การรวมพลของเหล่าแมว'** นั่นเอง\n\n\"โอ้โห วันนี้ก็เป็นสวรรค์ของขนนุ่มฟูอีกแล้ว!\"\n\nเหตุผลที่มนุษย์อย่างผมสามารถเข้าร่วมการรวมตัวนี้ได้ ก็เพราะผมจะเอาอาหารมาเลี้ยงพวกมันหลังจบการรวมตัวนั่นเอง\n\nเมื่อผมนั่งลงบนลานศาลเจ้า เหล่าแมวก็เริ่มส่งเสียงร้องกันระงม\n\n*เหมียววว*\n*แง้ววว*\n*ฟู่!!*\n*เมี้ยวววว*\n\nถึงจะฟังไม่รู้เรื่องว่าพูดอะไรกัน แต่แค่ได้มองก็รู้สึกเหมือนจะขึ้นสวรรค์แล้ว\nหลังจากที่ผมนั่งชมภาพอันเป็นสุขทางสายตาอยู่พักใหญ่ พวกมันก็หันมาสบตาผมพร้อมกัน ดูเหมือนว่าการประชุมจะจบลงแล้ว\n\n\"คร้าบๆ ได้เวลาแจกข้าวแล้วนะทุกคน\"\n\nจะว่าไป แมวทุกตัวที่นี่ผ่านการทำหมันแล้วปล่อยคืนสู่ธรรมชาติ (TNR) นะ ไม่ใช่ NTR หรอก\n\nเอาล่ะ ได้เวลาเข้าเรื่องตามหาแมวของคุณอามากิริแล้วสินะ\n\nผมหยิบสมาร์ทโฟนขึ้นมา แล้วเปิดรูปแมวของเธอที่เพื่อนส่งมาในกลุ่มให้ดู\nเป็นแมวสามสีขนสวย ที่คอมีกระพรวนห้อยอยู่\n\n\"ทุกคน รู้จักแมวตัวนี้ไหมครับ?\"\n\nบางตัวก็เข้ามาดมสมาร์ทโฟนเพราะสนใจตัวเครื่องมากกว่ารูป บางตัวก็ทำท่าจะเข้าไปตบแมวในจอ\nมีปฏิกิริยาหลากหลาย แต่มีแมวตัวหนึ่งคาบแขนเสื้อผมแล้วดึงเบาๆ\n\n\"ให้ตามไป... สินะ?\"\n\n*เหมียว~*\n\nผมเดินตามแมวตัวนั้นไป มันพาผมลงจากภูเขา เดินลัดเลาะไปตามซอยเปลี่ยว เดินข้ามหลังคาของตึกร้าง...\nจนสุดทางที่มันพามา คือบริเวณด้านในของตึกร้างแห่งหนึ่ง ที่นั่นมีกรงดักสัตว์ตั้งอยู่ และข้างในก็มีแมวสามสีที่มีกระพรวนติดคอร้องอยู่\n\n\"เพราะเป็นที่ที่ไม่มีคนเข้าออก เลยไม่มีใครสังเกตเห็นสินะ...\"\n\nแมวที่นำทางมา หายตัวไปตั้งแต่เมื่อไหร่ก็ไม่รู้\n\nผมค่อยๆ เข้าไปใกล้กรงดักสัตว์อย่างระมัดระวังเพื่อไม่ให้มันตกใจ แล้วช่วยแมวตัวนั้นออกมา\n\n*...เหมียว*\n\n\"นี่ หิวใช่ไหมล่ะ มากินข้าวก่อนนะ?\"\n\nผมหยิบอาหารที่เหลืออยู่ออกมา ยื่นให้แมวสามสี\nมันค่อยๆ ขยับเข้ามาใกล้ด้วยความระแวง ก่อนจะก้มหน้าก้มตากินอย่างรวดเร็ว สงสัยจะหิวมากจริงๆ\n\n\"โชคดีจริงๆ ที่หาเจอเร็ว...\"\n\nถ้าช้ากว่านี้อาจจะอ่อนแรงไปมากกว่านี้ก็ได้\nผมลูบหัวมันเบาๆ พลางรอมันกินจนอิ่ม\n\n*เหมียว~*\n\n\"หืม อิ่มแล้วเหรอ?\"\n\n*ครืด...คราด...♡*\n\n\"โอ้โห เจ้านี่ขี้อ้อนเหมือนกันนะเนี่ย\"\n\nมันส่งเสียงครางในลำคออย่างพอใจพลางเข้ามาคลอเคลีย แถมยังยอมให้อุ้มอีกต่างหาก เป็นแมวที่น่ารักจริงๆ\n\nผมอุ้มมันขึ้นมาแล้วเดินออกจากตึกร้าง ตั้งใจว่าจะรีบเอาไปคืนคุณอามากิริ! แต่ทว่า...\n\n\"อ้าว... เราไม่รู้บ้านคุณอามากิริ นี่หว่า...\"\n\nคุณอามากิริไม่ได้อยู่ในกรุ๊ป LINE ของห้องเรียน คนที่ส่งรูปแมวให้ก็คือเพื่อนของเธอ\nจะทำยังไงดีล่ะทีนี้... หรือว่าจะรับฝากไว้ก่อนแล้วค่อยบอกพรุ่งนี้ดี?\n\nขณะที่กำลังคิดอยู่นั้น ผมก็บังเอิญเจอเข้ากับคนคนหนึ่ง\n\n\"อ๊ะ คุณอามากิริ!?\"\n\n\"วาตาไรคุง...? กะ... กับ เซลินูนทิอุสจัง!?\"\n\n\"เซะ... เซลินูนทิอุสจัง...?\"\n\nคนที่ผมเจอโดยบังเอิญ ก็คือคุณอามากิริซึ่งเป็นเจ้าของแมวนั่นเอง\nดูจากมือที่เปื้อนดินแล้ว ท่าทางเธอจะตามหาเจ้าตัวนี้มาตลอดตั้งแต่เลิกเรียน\n\n\"เอ๊ะ เอ๊ะ!? เธอหาเซลิจังเจอเหรอ!?\"\n\n\"อ่า... ครับ ก็ประมาณนั้น\"\n\nผมอธิบายว่าไปเจอที่ไหนมา ก่อนจะส่งแมว...เอ่อ เซลินูนทิอุสจังคืนให้เธอ\nมันเกิดอะไรขึ้นกันนะ... ที่บ้านเขาประชุมกันยังไงถึงได้ตั้งชื่อแมวสามสีว่าเซลินูนทิอุสได้ คืนนี้ผมคงนอนไม่หลับแน่ๆ\n\n\"ขอบคุณจริงๆ นะ...! ตั้งแต่เซลิจังหายไป ฉันก็กินอะไรไม่ลงเลย...!\"\n\n\"ดีใจด้วยนะครับที่หาเจอ งั้นผมขอตัวก่อน...\"\n\n\"ดะ...เดี๋ยวก่อน! ฉันอยากจะขอบคุณเธอ ช่วยมาที่บ้านฉันก่อนได้ไหม...\"\n\n\"ไม่เป็นไรหรอกครับ ตอนนี้ใช้เวลากับแมวของคุณให้เต็มที่ดีกว่า!\"\n\n\"แต่เจ้าแมวตัวนี้... กำลังต้องการวาตาไรคุงอยู่นะ\"\n\n\"เอ๋?\"\n\nไม่รู้ตั้งแต่เมื่อไหร่ที่เจ้าแมวหลุดออกจากอ้อมแขนของคุณอามากิริ แล้วมานอนสบายใจอยู่บนรองเท้าของผม\n\nบะ...บ้าจริง หนีไม่พ้น...!!? ท่านแมวเหมียว ทำไมท่านถึงได้ติดใจคนอย่างกระผมกันครับ!\n\n\"นะ วาตาไรคุง ขอร้องล่ะ\"\n\n\"อึ่ก...! เข้าใจ...แล้วครับ...!!\"\n\n\"หุหุ สำเร็จ♪\"\n\n*เหมียว~*\n\nผมอุ้มเซลินูนทิอุสจังขึ้นมา แล้วเดินมุ่งหน้าไปบ้านของคุณอามากิริพร้อมกับเธอ\nในตอนนั้นผมอารมณ์ดี... ไม่สิ พูดตรงๆ เลยคือกำลังลอยเลยล่ะ\nถ้าพวกเพื่อนร่วมห้องหรือฟุมิฮิโกรู้เข้าคงอยากจะฆ่าผมทิ้งแน่ๆ แต่ก็แค่ไปส่งที่หน้าบ้านเอง คงไม่เป็นไรหรอกมั้ง\n\n...ผมเคยคิดแบบสบายๆ เช่นนั้น แต่ตอนนั้นผมหารู้ไม่เลยว่า...\nหลังจากนี้ **คนในครอบครัวของคุณอามากิริทั้งหมด** จะมารวมตัวกันพร้อมหน้าพร้อมตา...",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055854564"
            },
            {
                "ep_id": "822139838055865992",
                "title": "第21話",
                "content": "แน่นอน จัดให้เลย! นี่คือคำแปลในสไตล์วัยรุ่น อ่านง่าย เข้าใจฟีลลิ่งแน่นอน\n\n***\n\n\"นี่แหละบ้านของฉัน\"\n\"เอ๊ะ...?\"\n\nผมเดินมาเรื่อยๆ กับคุณอามากิริจนมาถึงบ้านเธอ\n…ถึงแล้วก็จริง แต่ผมนี่ถึงกับอึ้งจนตาค้างไปเลย\n(บ้านหลังนี้มัน... บ้านของอากิโตะคุงไม่ใช่เรอะ!?)\nมันเป็นบ้านหลังเดียวกับอากิโตะคุง เด็กผู้ชายที่ผมเจอตอนไปจับแมลงบนเขาในวันนั้นเป๊ะๆ\n\nเอ๊~~ เดี๋ยวนะ หมายความว่าไง? หรือว่าพี่สาวของอากิโตะคุงก็คือคุณอามากิริ... เป็นไปได้ไงวะ?\nเอาเป็นว่า ถ้าเธอรู้ว่าผมแอบไปซี้กับน้องชายลับหลัง มีหวังโดนตีตราว่าเป็นไอ้โชตะคอนโรคจิตแล้วโดนมองด้วยสายตาเหยียดหยามแน่ๆ\nเพื่อรักษาชีวิตอันสงบสุขของผมไว้ ผมต้องส่งมอบน้องแมวเซรินุนติอุส... เอ้ย น้องเซริ แล้วชิ่งจากตรงนี้ให้ไวที่สุด!\n\n\"งะ งั้นผมขอตัวกลับก่อน...\"\nผมพยายามจะส่งน้องเซริคืนให้เธออีกครั้งแล้วรีบเผ่นจากตรงนี้\nแต่ตอนนั้นเอง ประตูบ้านก็เปิดออก... แกร๊ก\n\n\"วันนี้จะออกไปตามหาพี่ชายอีกรอบ—! อ๊ะ พี่กลับมาแล้วเหรอ... ——เฮ้ย พี่ชาย!?\"\n\"อ่า... หะ หวัดดี ไม่เจอกันนานเลยนะ อากิโตะคุง...\"\n\"พี่ชายยยยย! ผมอยากเจอพี่มาตลอด ตลอด ตล้อดดดดดดเลยยยย!!\"\n\"อั่ก!\"\n\nคนที่พรวดพราดออกมาจากบ้านก็คืออากิโตะคุง เจ้าหนูที่คลั่งไคล้แมลงนั่นเอง\nพอเห็นหน้าผมปุ๊บ หน้าของเขาก็สว่างวาบเหมือนเจอไอดอล ก่อนจะพุ่งเข้ามากระโดดกอดแล้วเอาหัวโขกเข้าที่ลิ้นปี่ผมเต็มๆ\n\n\"เอ๊ะ เดี๋ยว ทำไมอากิโตะกับวาตาไรคุงถึงรู้จักกันได้ล่ะเนี่ย!?\"\n\"เอ่อ คือเรื่องมันยาวนิดหน่อยน่ะครับ...\"\nคุณอามากิริสลับมองผมกับอากิโตะคุงที่เกาะผมแน่นไม่ยอมปล่อย เหมือนในหัวกำลังประมวลผลจนไฟช็อต\n\nผมเลยต้องเล่าเรื่องทั้งหมดให้คุณอามากิริฟังตั้งแต่ต้นว่าไปสนิทกับอากิโตะคุงได้ยังไง\n\"——...ก็ประมาณนี้แหละครับ ผมเลยสนิทกับอากิโตะคุง\"\n\"คนที่ช่วยน้องไว้ตอนนั้นคือวาตาไรคุงจริงๆ ด้วยสินะ! เรื่องนั้นต้องขอบคุณมากๆ เลยนะ...!!\"\n\"ไม่เป็นไรเลยครับ! ผมเองก็ต้องขอโทษด้วยที่พาอากิโตะคุงไปเดินเล่นซะทั่วเขา...\"\n\"ไม่เป็นไรๆ! อากิโตะดีใจจะตายที่จับด้วงคีมภูเขาได้น่ะ!\"\nโอ้โห คุณอามากิริจะนางฟ้าไปไหนเนี่ย มิน่าล่ะ พวกผู้ชายที่เข้าใจผิดไปสารภาพรักแล้วโดนเทกระจาดถึงได้มีเพิ่มขึ้นเรื่อยๆ\n\n\"เอ่อ คือผมอยากกลับบ้านแล้วน่ะครับ...\"\n\"พี่ชาย ตอนนั้นผมบอกให้รอไม่ใช่เหรอ\"\n\"คะ ครับ\"\n\"แล้วทำไมถึงกลับไปก่อนล่ะ!\"\n\"คือ... พอดีมีธุระน่ะ? ...ขอโทษนะครับ\"\n\"มู่—!\"\nอากิโตะคุงทำแก้มโมจิป่องๆ แสดงความงอนออกมาเต็มที่\nใจหนึ่งก็อยากจะยื่นมือไปจิ้มแก้มยุ้ยๆ นั่น แต่ขืนทำไปมีหวังโดนโกรธหนักกว่าเดิมแน่\n\n\"วันนี้พี่ชายต้องกินข้าวกับผม! ห้ามหนีเด็ดขาด! เด็ดขาด! เด็ดขาดดดดด!!\"\n\"คุณอามากิริ ช่วยผมด้วยครับ...\"\n\"ฉันเองก็อยากจะเลี้ยงข้าวเพื่อเป็นการขอบคุณอยู่พอดีเลย ยินดีต้อนรับจ้ะ เข้ามาข้างในก่อนสิ!\"\n\"ไม่นะ!?\"\n\nหมดทางหนีแล้วสินะ... ผมยอมแพ้แต่โดยดีแล้วเดินตามเข้าบ้านคุณอามากิริไป\nข้างในตกแต่งแบบบ้านญี่ปุ่นทั่วไป แต่มีกลิ่นหอมๆ ลอยฟุ้งอยู่ น่าจะเป็นกลิ่นอาหารเย็น\nต่อจากนี้ผมจะโดนอะไรบ้างวะเนี่ย... ได้แต่เตรียมใจว่าจะโดนต้มยำทำแกงแล้วกลืนน้ำลายเอื๊อก\nทันใดนั้น ประตูที่น่าจะเชื่อมกับห้องนั่งเล่นก็เปิดออก พร้อมกับร่างของชายตัวสูงที่ปรากฏตัวขึ้น\n\n\"อะไรก๊านนน? เสียงดังเจี๊ยวจ๊าวเชียว ป๊าขอแจมด้วยคนซี่~\"\n\"หา? คุณ... คุณจิโตเสะ!?\"\n\"หา? ใครวะ... เฮ้ย นี่มัน... เอ๊ะ โฮปคุง!?\"\n\nคนที่เจอคือคุณจิโตเสะ เพื่อนในเกมที่สนิทกันนั่นเอง!\nผมอ้าปากค้าง แต่เขากลับเดินดุ่มๆ เข้ามาล็อกคอผมเหมือนไม่มีอะไรเกิดขึ้น\n\n\"อะไรนะ อะไรนะ! จะมาเป็นลูกชายบ้านนี้ตั้งแต่วันนี้เลยเรอะ!? เยสสสสส! ทีนี้ก็ได้เล่นเกมด้วยกันแบบไม่อั้นแล้วโว้ยยยย!!\"\n\"ไม่ใช่นะครับ! เดี๋ยวสิ คุณจิโตเสะเป็นพ่อของคุณอามากิริเหรอครับ!?\"\n\"ใช่แล้ว เหมือนป๊าเป๊ะเลย น่ารักใช่ปะล่ะ?\"\n\"คุณจิโตเสะไม่น่ารักครับ\"\n\"ใจร้าย!? แล้วอย่ามาทำเสียงนิ่งใส่กันสิโฮปคุง!\"\n\nเดี๋ยวนะ? ถ้าคุณจิโตเสะเป็นพ่อของคุณอามากิริ งั้นข้าวกล่องที่ได้มาวันนั้นก็...\n\n\"วาตาไรคุงคือโฮปซัง...? เอ๊ะ งั้นข้าวกล่องที่ฉันทำก็... วาตาไรคุงเป็นคนกินเหรอ!?\"\n\"กะ ก็คงงั้นครับ... แต่อร่อยมากเลยนะครับ ไม่มีปัญหา!\"\n\"เหรอ... งั้นก็ดีไป... อื๋ออ แต่ว่ามันน่าอายจัง!\"\n\"แต่ไอ้มันเชื่อมในกล่องนั่นก็... สุดยอดไปเลยนะครับ\"\n\"ฮือออ! แสดงว่ามันเฟลจริงๆ ด้วยสินะ!\"\nคุณอามากิริอายจนหน้าแดงแปร๊ด... ได้เห็นภาพนี้ฟรีๆ แต่ต้องมาเสียตังค์ค่าถุงพลาสติกเนี่ยนะ โลกเรามันจะบ้าไปแล้ว\n\n\"โอ้โห จินะจังตอนเขินนี่น่าร้ากจุงเบย☆\"\n\"ป๊าเงียบไปเลยนะ!!\"\n\"คร้าบ...\"\nถึงจะไม่รู้โครงสร้างครอบครัวบ้านนี้เท่าไหร่ แต่ดูเหมือนว่าคุณอามากิริจะอยู่บนสุดของห่วงโซ่อาหารแฮะ\nแต่ในเมื่อรู้ว่าคุณจิโตเสะอยู่บ้านนี้ เรื่องมันยิ่งวุ่นวายเข้าไปใหญ่ ผมแอบย่องหนีดีกว่า...\nตอนที่ผมกำลังจะหมุนตัวกลับหลังหัน ก็มีเสียงล็อกประตูดังขึ้นจากข้างหลัง... แกร๊ก\n\n\"——อ๊ะตายจริง... ครั้งแรกก็หนีจากร้านทำเล็บ ครั้งที่สองก็หนีจากห้าง... ไม่มีครั้งที่สามแล้วนะจ๊ะ~♪\"\n\"คุณ... คุณฮินะ!?\"\nรอยยิ้มสวยสังหารของเธอคือคุณฮินะ ประธานบริษัทเอเจนซี่นางแบบนั่นเอง\nผมโดนออร่าของเธอกดดันจนลิ้นพันกันไปหมด\n\n\"คุณแม่ก็รู้จักด้วยเหรอ!? มะ มันเรื่องอะไรกันเนี่ย!?\"\n\"จินะจ๊ะ คนที่ทำเล็บที่ลูกชอบน่ะ ก็คือโนโซมุจังคนนี้ไงจ๊ะ~\"\n\"เอ๊ะ ไม่ใช่โนโซมุจังที่เป็นผู้หญิงหรอกเหรอ!?\"\nเออจริงด้วย ตอนนั้นผมให้เล็บที่คุณฮินะไป เธอบอกว่าจะ \"เอาไปให้ลูกสาวเป็นของขวัญ\"\nถึงผมจะให้ผ่านคนกลาง แต่กลายเป็นว่าผมเป็นคนให้ของขวัญคุณอามากิริไปซะงั้น\n\n\"เอาล่ะ โนโซมุจัง? เข้ามาข้างในกันดีกว่านะ~ แล้วก็ทานข้าวด้วยกันนะจ๊ะ~♪\"\n\"เอ่อ คือว่า...\"\n\"พี่ชาย ต้องกินด้วยกันนะ!!\"\n\"โฮปคุง กินด้วยกันเถอะน่า มาคุยเรื่องเกมกับป๊าสิ?\"\n`เมี๊ยววว`\n\nเกินครึ่งของสิ่งมีชีวิตในห้องนี้มองผมด้วยสายตาที่บอกว่า \"แกหนีไม่รอดแน่\"\nแต่ละคนสายตาเหมือนสัตว์นักล่าไม่มีผิด\nทางถอยก็ไม่มีแล้ว มีแต่ต้องเดินหน้าสถานเดียว...!\n\n\"เอ่อ... งั้น ขอรบกวนด้วยนะครับ...\"\nจริงๆ มันก็มีแผนหนีแบบบ้าระห่ำอยู่ แต่ถ้าทำไปเรื่องคงยุ่งกว่าเดิมแน่\nผมเลยยอมถอดรองเท้าแล้วเหยียบพรมเช็ดเท้าแต่โดยดี\n\nสถานการณ์ตอนนี้คือ: ข้างหน้าผม (โดนอุ้มอยู่) คือน้องชายอากิโตะคุง, ข้างๆ (โดนล็อกคอ) คือคุณพ่อจิโตเสะ, ข้างบน (โดนลูบหัว) คือคุณแม่ฮินะ, และที่เท้า (โดนคลอเคลีย) คือน้องแมวเซริ\n((มันสถานการณ์อะไรวะเนี่ย...))\nผมไม่เก่งเรื่องอ่านใจคนหรอกนะ แต่แวบหนึ่งรู้สึกเหมือนผมกับคุณอามากิริคิดตรงกันเป๊ะ\n\nผมโดนนำทางเดินไปตามโถงจนถึงห้องๆ หนึ่ง พอเปิดประตูเข้าไปก็เห็นชายชราคนหนึ่งกำลังนั่งขัดเบ็ดตกปลาอยู่บนโซฟา... เป็นคนที่ผมคุ้นหน้าซะด้วย\n\"อ๊ะ คุณชุนโซ\"\n\"หืม? เอ๊ะ? ทะ ทำไมโนโซมุถึงมาอยู่ที่นี่ได้ล่ะ!?\"\n\nเจอคนรู้จักอีกแล้ว แต่ตอนนี้ผมไม่ช็อกแล้วล่ะ\nคุณชุนโซที่เจอตรงเขื่อนกั้นคลื่นนั่นเอง แต่ดูเหมือนเขาจะตกใจยิ่งกว่าผมซะอีก\n\"จินะเอ๊ย เด็กคนนี้คือคนที่เอาตัวเข้าแลกเพื่อเอาของสำคัญของข้ากลับคืนมาเลยนะ!\"\n\"...เดี๋ยวสิ ไม่ใช่โนโซมุ♡จังที่เป็นเด็กผู้หญิงเหรอ!? (รอบสอง)\"\n\"แหมๆ มาถึงบ้านเราแบบนี้เป็นเรื่องน่ายินดีแท้ๆ อยู่ตามสบายเลยนะ กินปลาที่เพิ่งตกมาเมื่อเช้าด้วยกันสิ!\"\n\"มะ ไม่ต้องลำบากเพื่อผมขนาดนั้นก็ได้ครับ...\"\n\nด้วยเหตุผลบางอย่าง ผมเลยแลก YINE กับหลานสาวของคุณชุนโซแทน ไม่ใช่ตัวคุณชุนโซเอง\nซึ่งนั่นหมายความว่า... ผมมีช่องทางติดต่อของคุณอามากิริที่คนอื่นแทบจะหาไม่ได้อยู่ในมือ\nถ้าเรื่องนี้แดงขึ้นมา... กระดูกผมจะยังเหลืออยู่บนโลกนี้มั้ยวะ?\n\n\"ที่ส่งรูปหัวใจมาใน YINE นี่ฉันเข้าใจผิดเต็มๆ เลยสินะ...!\"\n\"เรื่องนั้นผมต้องขอโทษด้วยครับ ที่ต้องติดรูปหัวใจเพราะโดนลงโทษในเกมน่ะครับ...\"\n\"ทำตัวน่าเข้าใจผิดชะมัดเลยวาตาไรคุง! ฉันก็นึกว่าเป็นผู้หญิงมาตลอดเลยนะตอนคุยกันน่ะ!!\"\n\"ขอโทษจริงๆ ครับบบบบ!!\"\nคราวนี้คุณอามากิริหน้าแดงก่ำด้วยความโกรธนิดๆ พร้อมกับสะบัดแขนไปมา ผมได้แต่ก้มหัวขอโทษเธอรัวๆ\nแต่ดูจากทรงแล้ว... เหมือนจะมีมาอีกสักคนนะ...\n\n\"——เอาน่าๆ จะเป็นไรไป ได้แลกคอนแทคกับโอชิของตัวเองเชียวนะ? น่าอิจฉาจะตายไป ใช่ไหมล่ะคะ คุณนักเขียนโบเก็ตสึโอ?\"\n\"...คุณซาจิโกะก็ดูสบายดีนะครับ...\"\n\"โฮะๆๆ เพิ่งผ่านมาไม่กี่วันเอง จะไปเปลี่ยนอะไรได้ล่ะคะ คราวนี้ไม่ปล่อยให้หนีแล้วนะคะ คุณนักเขียน♡\"\n\"ชะ ช่วยออมมือให้ด้วยนะครับ...\"\nแล้วคุณซาจิโกะที่มีใบหน้าเหมือนคุณอามากิริเปี๊ยบก็โผล่มาแบบไร้เสียง\nเขาว่ากันว่าความจริงยิ่งกว่านิยาย... สงสัยจะจริงแฮะ\n\n\"คุณย่าด้วยเหรอ!? เอ๊ะ งั้นนิยายเรื่องใหม่ที่เขียนตอนนั้นก็คือเรื่องจริงเหรอคะ...!? คุณย่ารู้ได้ยังไงอะ!!\"\n\"หืม? ไม่รู้อะไรทั้งนั้นจ้ะ อะไรเหรอ น่ากลัว...\"\n\"อ้าว ไม่ใช่เหรอ\"\n\n——สาวสวยระดับ S ผู้เข้าถึงยาก คุณอามากิริ จินะ\nแน่นอนว่าผมกับเธออยู่กันคนละโลก\nคงจะเรียนจบมัธยมปลายไปโดยที่ไม่มีอะไรเกี่ยวข้องกัน\nพอตกเย็น ก็คงได้ใช้เวลาอันเงียบสงบและธรรมดาเหมือนทุกวัน...\n\nผมเคย... คิดแบบนั้นแท้ๆ...!\n\n\"พี่ชาย! หลังกินข้าวเสร็จ ไปจับแมลงกันนะ! แล้วก็! คืนนี้ค้างด้วยกันเลย!\"\n\"ไอ้บ้าเอ๊ย ป๊าไม่ยอมหรอกเฟ้ย! วันนี้โฮปคุงต้องโต้รุ่งเล่นเกมกับป๊า!\"\n\"สองคนนั้นเสียงดังจังเลยนะ~? โนโซมุจัง ไม่ต้องไปสนใจหรอก ไปช็อปปิ้งกันต่อเลยดีมั้ยจ๊ะ♪\"\n\"แค่กๆ... ทะ ถ้าจำไม่ผิด วันนี้มีนัดไปตกปลากลางคืนกับข้าไม่ใช่เรอะ...\"\n\"ตาแก่ อย่ามามั่วนิ่มหน่อยเลยน่า ว่าไงคะอาจารย์? พอดีดิฉันเพิ่งเขียนผลงานเรื่องล่าสุดเสร็จ อยากให้อ่านให้หน่อยน่ะค่ะ\"\n`กอรอเนี้ยยยย~~น♡`\n\nครอบครัวคุณอามากิริทั้งบ้าน... กำลังรุมล้อมแย่งชิงตัวผมกันอย่างเมามัน\nตอนนี้พวกเขายืนเบียดกันจนแทบไม่มีที่ว่าง ขยับตัวนิดเดียวก็ชนใครคนหนึ่งแล้ว... นี่มันอะไรกันเนี่ย!\nผมนึกว่าตัวเองกำลังฝันกลางวันอยู่ซะอีก\nถึงหยิกแก้มตัวเองก็ไม่เห็นจะตื่นเลย\nทำไม... ถึงได้...——\n\n\"\"ทำไมมันถึงกลายมาเป็นแบบนี้ไปได้...\"\"\n\nผมกับคุณอามากิริ บ่นพึมพำออกมาพร้อมกันโดยไม่ได้นัดหมาย",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055865992"
            },
            {
                "ep_id": "822139838055879349",
                "title": "第22話",
                "content": "แน่นอน จัดไป! แปลแบบเอาฟีลวัยรุ่น วัยเรา ให้เลย 😎\n\n---\n\n「เมื่อวานนี่เจอเรื่องซวยชะมัด...」\n\nในห้องเรียนที่แดดเช้าส่องเข้ามา ผมแม่งฟุบหน้าอยู่กับโต๊ะ\nเมื่อวานน่ะ เรื่องที่ผมช่วยแมวของคุณอามากิริแล้วไปส่งถึงบ้านน่ะ มันก็ดีอยู่หรอกนะ\nแต่ไหงไม่รู้ อยู่ๆ คนที่เคยเจอหน้าก็มาโผล่ที่นั่นกันหมด แล้วผมก็โดนลากเข้าไปด้วย สุดท้ายก็ดันเกิดสงครามแย่งชิงตัวผมขึ้นมาซะงั้น\nดีที่คุณอามากิริไหวพริบดีเลยหนีออกมาได้ แต่ดูทรงแล้วครอบครัวนั้นไม่น่าจะยอมง่ายๆ\n\n「ชีวิตฉันหลังจากนี้จะเป็นไงวะเนี่ย」\nถ้าเรื่องที่ผมไปพัวพันกับครอบครัวของ ‘คุณหนูคนสวยระดับ S สุดเข้าถึงยาก’ นั่นแดงขึ้นมาล่ะก็... พวกแฟนคลับจะรุมประชาทัณฑ์ผมขนาดไหนวะเนี่ย\nเออ แต่คิดอีกทีมันก็น่าจะสนุกดีเหมือนกันแฮะ ช่างมันละกัน! คิดมากไปก็ไม่ใช่สไตล์ผมอยู่แล้ว\n\nผมบิดขี้เกียจ เอนตัวพิงพนักเก้าอี้แล้วยกสองล้อเล่น\nตอนนี้ก็เจ็ดโมงนิดๆ ในห้องยังไม่มีใครเลยนอกจากผม แต่แล้วเสียงประตูห้องที่เปิดออกก็ทำลายความสงบนั้นลง\n\n「อ๊ะ... วาตาไรคุง อรุณสวัสดิ์」\n「เฮ้ยโย่ว! อะ...อรุณสวัสดิ์ครับ คุณอามากิริ」\nคุณอามากิริเดินเข้ามาทักทาย พร้อมกับผมสีดำขลับราวกับเส้นไหมที่พลิ้วไหว ผมตกใจจนเกือบหงายหลัง\nปกติเธอไม่ทักผมด้วยซ้ำ แต่เจอเรื่องเมื่อวานเข้าไป ก็คงจะไม่ทักไม่ได้ล่ะมั้ง\n\n「คือว่านะ วาตาไรคุง เรื่องเมื่อวานที่ครอบครัวของฉันสร้างความเดือดร้อนให้ ต้องขอโทษจริงๆ นะ!」\n「ไม่เป็นไรเลยครับ! ผมเองก็ไม่รู้ตัวว่าไปสร้างสัมพันธ์กับคนทั้งบ้านคุณตั้งแต่เมื่อไหร่ ก็ต้องขอโทษเหมือนกันครับ... ไม่ได้คิดอะไรในทางไม่ดีจริงๆ นะครับ!」\n「เรื่องนั้นพอจะดูออกอยู่จ้ะ ไม่เป็นไรหรอก วาตาไรคุงน่ะ...สายตาดูใจดีออก」\n「เห? ขอบคุณครับ?」\nเอาจริงดิ ผมนึกว่าตัวเองมีงานอดิเรกเยอะเกินจนตาขวางตลอดซะอีก\nแต่ในสายตาคุณอามากิริคงเห็นเป็นแบบนั้นล่ะมั้ง\nแต่ไม่เคยฝันเลยแฮะ ว่าจะได้มาคุยกับคุณอามากิริสองต่อสองแบบนี้\n\n「เอ่อ... แล้วก็นะ? จริงๆ แล้วฉันมีเรื่องอยากจะขอร้องวาตาไรคุงหน่อยน่ะ」\n「ขอร้องเหรอครับ? ถ้าเป็นเรื่องที่ผมทำได้ล่ะก็ ยินดีเลยครับ!」\n「งั้น...อย่างแรกเลย ไม่ต้องใช้คำสุภาพก็ได้นะ? เราเป็นเพื่อนร่วมห้องกันนะ มันรู้สึกห่างเหินไปหน่อยน่ะ...」\n「ถ้าแค่เรื่องนั้นล่ะก็ สบายมาก แต่ที่ว่า ‘อย่างแรก’ แสดงว่ายังมีอีกสินะ?」\nคุณอามากิริพยักหน้าหงึกๆ เหมือนตุ๊กตา แต่กลับอ้ำๆ อึ้งๆ พูดไม่ออก\nผมรออยู่พักหนึ่ง เธอก็รวบรวมความกล้าแล้วพูดออกมา\n\n「วันอาทิตย์นี้... ไปจับแมลงกับน้องชายฉัน... เราสามคน... ไปด้วยกันนะ!!」\n「อ๋อ น้องอาคิโตชิคุงน่ะเอง เขาดูอยากไปสุดๆ เลยนี่นา ได้อยู่แล้ว... ว่าแต่\nสาม\nคน\n? ผมกับอาคิโตชิคุง แล้วอีกคนคือใคร...」\n「คือฉันเอง」\n「คุณอามากิริด้วยเหรอ!?」\nคงจะไปในฐานะคนคุมสินะ กลัวว่าผมจะทำอะไรแปลกๆ กับอาคิโตชิคุงล่ะมั้ง\n\n「จริงๆ แล้วน้องต้องไปกับฉันสองคนน่ะ แต่เขาดันงอแงว่าจะไปกับวาตาไรคุงให้ได้...」\n「ผมไม่มีปัญหาอยู่แล้ว แต่คุณอามากิริจะไม่เบื่อเหรอ?」\n「ไม่เป็นไรหรอก อะไรที่น้องชายชอบ ฉันก็ชอบเหมือนกัน ด้วงดินไมไมคาบุริเนี่ยเท่ดีออกเนอะ!」\n「โอ้โห ชอบตัวแรร์ซะด้วยนะเนี่ย ถ้างั้นก็น่าจะสนุกแน่ ดีเลย」\nระหว่างที่คุยกัน คนในโรงเรียนก็เริ่มเยอะขึ้น\nเดี๋ยวคงมีเพื่อนร่วมห้องเข้ามาในนี้แล้วล่ะ\n\n「งั้นก็เจอกันวันอาทิตย์นะ」\n「อื้ม! ขอบคุณจริงๆ นะ ฮิโตเสะต้องดีใจมากแน่ๆ」\n「ถ้างั้นก็ดีแล้วล่ะ」\nคุณอามากิริยิ้มหวานเหมือนพระอาทิตย์ ทำเอาตาผมแทบจะไหม้เป็นตอตะโก\nต้องหรี่ตาสุดๆ เลยถึงรอดจากการตาบอดมาได้\nว่าแต่...ไปเที่ยววันหยุดกับคุณอามากิริเนี่ยนะ สงสัยผมจะไปทำบุญสะสมแต้มไว้ตั้งแต่ชาติไหนวะเนี่ย\nหลังจากนั้น ตลอดคาบเรียน มุมปากของผมก็ยกสูงขึ้นมาเองโดยไม่รู้ตัว จนโดนโคคิแซวว่าอย่างคิโม่เลย\n\n――แล้ววันเวลาก็ผ่านไป จนถึงวันอาทิตย์ที่รอคอย\n\nผมยัดอุปกรณ์สารพัดอย่างลงเป้ ถือสวิงจับแมลงไว้ในมือ แล้วกดกริ่งหน้าบ้านคุณอามากิริ\nไม่ถึงวิ... ก็ได้ยินเสียงตึงตังๆ ดังมาจากหลังประตู แล้วประตูก็เปิดผางออก พร้อมกับอะไรบางอย่างที่พุ่งออกมา\n\n「พี่ชายยยยยยย!!」\n「อั่ก!! อะ...อรุณสวัสดิ์นะ อาคิโตชิคุง คึกแต่เช้าเลย...」\n「ตื่นเต้นจนนอนไม่หลับเลย!!」\nผมรับร่างของอาคิโตชิคุงที่พุ่งเข้ามาแล้วอุ้มเขาขึ้น\nเจ้าตัวเล็กจ้องหน้าผมนิ่งๆ แล้วก็ยิ้มแฉ่ง ก่อนจะเอามือโอบรอบหลังผมแล้วกอดแน่น\nไอ้เจ้าสิ่งมีชีวิตสุดน่ารักนี่มันอะไรกันฟะ ต้องประกาศเป็นสมบัติของชาติแล้วมั้งเนี่ย\n\n「ฮิโตเสะ! รอก่อนสิลูก พี่สาวยังเตรียมตัวไม่เสร็จเลยนะ!?」\n「พี่สาวช้า—」\n「ให้ตายสิเด็กคนนี้... อ๊ะ, วะ...วาตาไรคุง อรุณสวัสดิ์」\nคุณอามากิริที่เดินออกมาจากข้างใน อยู่ในชุดเดรสวันพีซสีขาวบริสุทธิ์กับหมวกฟาง\nที่เขาว่าสวยจนต้องตะลึง...ตอนนี้ผมเข้าใจแจ่มแจ้งเลย\nถึงมันจะไม่ใช่ชุดสำหรับไปจับแมลงแบบลุยๆ ก็เถอะ\nแต่มันก็ไม่แปลกหรอก เพราะทริปจับแมลงครั้งนี้ เราจะไปกันที่สวนสาธารณะในป่า อารมณ์เหมือนไปปิกนิกกึ่งๆ จับแมลงนั่นแหละ ตัวผมเองก็ใส่แค่เสื้อยืดแขนสั้นสบายๆ\n\n「อรุณสวัสดิ์ คุณอามากิริ เอ่อ... ชุดน่ารักดีนะ」\n「อะฮะฮะ ขอบคุณนะ มัน...ไม่แปลกใช่มั้ย...?」\n「ก็เพราะมันเข้ากับเธอเกินไปไง เลยดูแปลก」\n「ทำไมล่ะ!?」\nสำหรับเด็กม.ปลายอย่างผมแล้ว การได้เห็นสาวสวยระดับ S ในชุดไปรเวทนี่มันโคตรจะดีต่อใจ เป็นภาพที่ทำเอาหนุ่มๆ น้ำลายหกกันเป็นแถวแน่ๆ\nผมพยายามกลั้นสุดขีดไม่ให้เผลอทำเสียงเห่ยๆ ออกไป\nเรารอเธอเตรียมตัวอีกแป๊บเดียว ก็ออกเดินทางไปที่สวนสาธารณะกันทันที\n\n「เราจะไปรถบัสกันใช่มั้ย?」\n「อื้ม พอดีมีป้ายรถเมล์ใกล้บ้านที่มีสายไปสวนสาธารณะพอดีน่ะ」\n「แมลงจ๋า~♪ แมลงจ๋า~♪ ไปกับพี่ชาย~♪」\nผมจูงมือซ้ายของอาคิโตชิคุง ส่วนคุณอามากิริจูงมือขวา\nคนนอกมองมาคงนึกว่าเป็นครอบครัวเดียวกันแน่ๆ แต่เพื่อความสุขของอาคิโตชิคุงแล้ว ผมยอมโดนเข้าใจผิดก็ได้วะ\nแล้วก็เป็นไปตามคาด พวกคุณป้าที่เดินผ่านไปมาพอเห็นเราสามคนก็ส่งเสียงหวาน 「ดูเป็นครอบครัวสุขสันต์ดีจังเลยเนอะ♡」 บ้างล่ะ 「หรือจะเป็นคู่ข้าวใหม่ปลามันกันนะ」 บ้างล่ะ\n\n「พี่ๆ โดนหาว่าเป็นสามีภรรยากันด้วยล่ะ—!」\n「นี่แน่ะฮิโตเสะ อย่าแกล้งพี่ๆ เขาสิลูก!」\n「คร้าบ—!」\nสมกับเป็นคุณอามากิริจริงๆ ปัดมุกตกไปได้อย่างง่ายดาย\nดูท่าจะชินกับสถานการณ์แบบนี้สินะ\n\n「……」\n「――เอ๊ะ? หูคุณอามากิริแดงๆ นะ...?」\n「!? มะ...มะ...มะ...ไม่ได้แดงซะหน่อย!!」\n「อะ...อืม... หูเหออะไรล่ะ หน้าแดงไปทั้งหน้าแล้วนั่น」\n「~~!! วาตาไรคุง!!」\n「ขอโทษคร้าบ!」\nเธอหน้าแดงก่ำแล้วพยายามแก้ตัวใหญ่ แต่ไม่ทันแล้วล่ะมั้ง\nว่าแต่...ผมเองก็คงหน้าแดงไม่ต่างกันหรอก...\n\nเราเดินกันต่ออีกหน่อยก็ถึงป้ายรถเมล์ แล้วก็ขึ้นรถบัสที่มาพอดี ไปนั่งด้วยกันสามคนที่เบาะหลังสุด\nทางขวาของผมคืออาคิโตชิคุง ทางซ้ายคือคุณอามากิริ\n\n「อ้อใช่ ในเป้มี... แท่น แท๊น! สมุดภาพแมลงที่ฉันทำเอง!」\nมันคือสมุดที่รวบรวมรูปแมลงที่ผมเคยถ่ายไว้ทั่วญี่ปุ่น พร้อมคำอธิบายเวอร์ชันที่ทำให้เด็กอ่านเข้าใจง่ายๆ\nพอดีว่าผมชอบถ่ายรูปด้วย รูปในนี้เลยออกมาสวยแจ่มทั้งนั้น\n\n「พี่ชายสุดยอด! นี่ทำเองหมดเลยเหรอ!?」\n「แน่นอนสิ ทั้งรูปถ่ายแล้วก็เกร็ดความรู้ในกรอบคำพูดเลย อะ...นี่ให้เป็นของขวัญสำหรับอาคิโตชิคุง」\n「เอ๊ะ ให้ผมเหรอ!? เย้—!!」\nดีนะที่พรินต์มาไซส์เล็กๆ เด็กจะได้พกพาสะดวก\nอาคิโตชิคุงรับสมุดภาพไปแล้วก็เปิดดูทันที ดวงตาเป็นประกายวิบวับเหมือนเพิ่งเจอหีบสมบัติ\n\n「วาตาไรคุง ขอบคุณสำหรับทุกอย่างเลยนะ อื้มมม... ฉันติดหนี้นายเยอะขึ้นเรื่อยๆ แล้วเนี่ย...」\n「ไม่เป็นไรน่า ฉันทำเพราะอยากทำเองแหละ อีกอย่าง สมุดภาพนี่ก็ไม่ได้กะจะเอาไปขายที่ไหน พอได้เอามาใช้ประโยชน์แบบนี้ ฉันเองก็ต้องขอบคุณเหมือนกัน」\n「วาตาไรคุงนี่จิตใจดีจริงๆ เลยนะ... ฮิโตเสะ! ขอบคุณพี่เขารึยังลูก!」\nพอคุณอามากิริพูดเสียงดัง อาคิโตชิคุงก็ตะโกนคำว่าขอบคุณออกมาสุดเสียง\nเฮ้อ... โดนดาเมจไปเต็มๆ แต่ยังรอดมาได้\n\n「สุดยอดไปเลยนะเนี่ย ทำคนเดียวหมดนี่เลยเหรอ... อ๊ะ! นี่ไงด้วงดินไมไมคาบุริที่ฉันชอบ!」\n「เฮ้ย! คุณอามากิริ!?」\nคุณอามากิริที่กำลังก้มดูสมุดภาพในมืออาคิโตชิคุงข้ามตัวผมมา พอเจอรูปของตัวโปรด เธอก็ยื่นหน้าเข้ามาใกล้\nผิวเปลือยตรงช่วงแขนที่โผล่พ้นชุดเดรสเลยมาสัมผัสกับผิวของผม\nพอเธอรู้ตัว ก็รีบเด้งกลับไปนั่งที่เดิมในเสี้ยววินาที แล้วดึงหมวกฟางลงมาปิดหน้า\nแต่ถึงจะปิดยังไง ก็ยังเห็นใบหูที่แดงก่ำของเธออยู่ดี\n\n「ขะ...ขอโทษนะ พอดีว่าเผลอดีใจไปหน่อยน่ะ~... แหะๆ」\n「อึ่ก...!!」\nผมรู้สึกเจ็บแปล๊บที่หัวใจจนต้องเอามือกุมอก\nทริปจับแมลงครั้งนี้... ผมจะรอดกลับไปได้มั้ยเนี่ย?\nขณะที่กำลังกังวลเรื่องนี้อยู่ รถบัสก็เคลื่อนตัวพาเราไปยังจุดหมายปลายทาง\n\n# # #\n\n「เชี่ยเอ๊ย, ลืมไปแล้วว่าเอาไปวางไว้ตรงไหนวะ...」\nผม, ฟุมิฮิโกะ, กำลังเดินเตร็ดเตร่อย่างไร้จุดหมายในวันหยุด\nเหตุผลก็คือ...\nเพื่อ\nจับ\nแมว\n\nผมได้ยินมาว่าแมวของจินะชอบหนีเที่ยว เลยวางกับดักไว้ตั้งแต่เดือนก่อนเพื่อจะจับมัน... แต่ดันมีอยู่จุดหนึ่งที่ผมลืมไปว่าเอาไปวางไว้ตรงไหน\nที่แมวของจินะยังไม่กลับบ้าน อาจจะเป็นเพราะมันติดกับดักอันนั้นอยู่ก็ได้\n\n「ชิ! ให้ตายสิ แค่แมวตัวเดียวทำเรื่องยุ่งยากชะมัด」\nขณะที่ผมกำลังสบถด่า ก็เห็นผู้หญิงท่าทางเหมือนคุณป้าสองคนเดินสวนมา\nตอนแรกก็ไม่ได้ใส่ใจหรอก แต่บทสนทนาของพวกนั้นดันทำให้ผมต้องหยุดฟัง\n\n「เด็กคนเมื่อกี้นี้ อามากิริ จินะจังสินะ? ยังน่ารักเหมือนเดิมเลยนะ!」\n「คนที่เดินมากับน้องชายอีกคนนั่น...แฟนเขารึเปล่าน้า~♡」\n...ห๊ะ? เดี๋ยวนะ, ห๊ะ? อะไรนะ? หาาาา!?\n\nอย่ามาล้อเล่นนะเว้ย ออกไปเที่ยวกับผู้ชายที่ไหนไม่รู้ในวันหยุดเนี่ยนะ? โดยที่ไม่ได้รับอนุญาตจากฉันเนี่ยนะ?\n\n「แม่งเอ๊ย... กะอีแค่ขยะแท้ๆ!!」\nผมเตะถังขยะข้างทางระบายอารมณ์\nบังอาจมายุ่งกับ ‘ของๆ ฉัน’ นะ ไอ้สารเลว!\nเรื่องตามหาแมวพักไว้ก่อน ไม่ว่าแกจะเป็นใครมาจากไหน... ฉันจะตามหาแกให้เจอแล้วกระทืบให้จมดินเลยคอยดู...!",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055879349"
            },
            {
                "ep_id": "822139838055892250",
                "title": "第23話",
                "content": "แน่นอน จัดไปเลย! แปลแบบเอาฟีลวัยรุ่น วัยใส อ่านแล้วจิ้นตามได้เลย~\n\n---\n\nนั่งรถบัสโยกเยกมาเป็นสิบๆ นาที ในที่สุดก็ถึงเป้าหมายของเราซะที สวนป่าเนี่ย\n\n\"ถึงแล้ว! พี่แมลงอยู่ไหนกัน!?\"\n\"อากิโทชิเดี๋ยวก่อน! จะพุ่งไปไหน ฉีดสเปรย์กันยุงก่อน!!\"\n\"เย้~~!!\"\n\"อากิโทชิ~~!!\"\n\nพอลงจากรถปุ๊บ เจ้าหนูอากิโทชิก็วิ่งหนีคุณอามากิริที่เตรียมพร้อมฉีดสเปรย์ปั๊บเลย\nคุณอามากิริเนี่ยใจดีกับน้องชายจังเลยนะ ถ้าเป็นเจ๊ฉันล่ะก็ ไม่พูดพร่ำทำเพลง หมัดลอยมาแล้ว\n\nว่าแล้วก็... แทนที่จะมัวแต่คิดอะไรเรื่อยเปื่อย ไปช่วยเธอดีกว่า\n\n\"อ๊ะ... จับได้แล้ว!\"\n\"ว้าย! โดนพี่ชายจับได้ซะแล้ว~~!!\"\n\"เดี๋ยวคันไม่รู้นะ ฉีดสเปรย์กันยุงดีๆ ก่อนนะ\"\n\"ค้าบ!\"\n\nพอผมพูดแบบนั้นปุ๊บ เจ้าตัวก็ยกมือยอมให้ฉีดแต่โดยดี\nส่วนคุณอามากิริก็ได้แต่บ่นพึมพำหน้าเศร้าๆ ว่า \"ทำไมทีเราพูดไม่เห็นจะฟังเลยนะ...?\"\n\n\"เอาล่ะ เตรียมตัวพร้อมแล้ว! ไปตามล่าหาแมลงกันเถอะ! เอ้า! เอ่เอ่โอ้!!\"\n\"\"โอ้~~!!\"\"\n\nตอนนี้เป็นช่วงก่อนเข้าหน้าร้อน พวกด้วงกว่างกับด้วงคีมคงหาตัวยากหน่อย แต่แมลงเจ๋งๆ อย่างอื่นก็มีอีกเพียบ\nแค่ตรงทุ่งหญ้าที่เรายืนอยู่เนี่ย ก็มีแมลงไวปรี๊ดกระโดดดึ๋งดั๋งไปมาเต็มไปหมด\n\n\"อากิโทชิคุง เห็นตรงนั้นมั้ย?\"\n\"? อะไรเหรอ?\"\n\"เห็นอะไรวิบวับๆ ป่ะ?\"\n\"...อ๊ะ! เห็นแล้ว! ตัวอะไรอะ!?\"\n\"ลองจับมาส่องกันดูมะ\"\n\"อื้ม!\"\n\nผมวิ่งไปทุ่งหญ้า แล้วเอาสวิงจับแมลงไล่ตะครุบเจ้าตัวที่เคลื่อนไหวอย่างว่องไว\nพอจับใส่กล่องแมลงได้ ก็เอาไปให้ทั้งสองคนดู อากิโทชิคุงนี่ตื่นเต้นสุดๆ แต่ดูเหมือนจะยังไม่รู้ว่ามันคือตัวอะไร\n\n\"เอ... ในหนังสือภาพ... อ๊ะ! 'แมลงเสือ'!?\"\n\"อากิโทชิคุงตอบถูก! นายมันอัจฉริยะ! นี่คือแมลงเสือญี่ปุ่น!\"\nแมลงที่มีลวดลายฉูดฉาด ทั้งสีน้ำเงิน, แดง, เขียว, กรมท่า, ขาว\nตัวมันวิบวับเหมือนอัญมณี เป็นหนึ่งในแมลงที่สวยงามมากๆ เลยล่ะ\n\n\"ผมจะจับมั่ง! อย่าหนีนะ~~!\"\n\"อากิโทชิ ระวังล้มนะลูก~!\"\n\nผมมองอากิโทชิคุงที่วิ่งเล่นไปทั่วทุ่งหญ้า ส่วนคุณอามากิริก็หยิบเสื่อปิกนิกออกจากกระเป๋ามาปูบนพื้น\n\n\"จะเที่ยงแล้วเหรอเนี่ย\"\n\"อื้ม วันนี้แหละ ข้าวกล่องของฉันอร่อยทุกอย่างเลยนะ! บอกเลย!!\"\n\"กะ... ก็ตั้งตารออยู่ค้าบ...\"\n\nดูท่าจะยังแค้นเรื่องมันหวานเคลือบน้ำตาลคราวก่อนไม่หาย\nก็จริงอยู่ที่รสมันยูนีคสุดๆ สงสัยเธอคงอยากจะขอล้างตาอีกครั้ง\n\n(ว่าไปแล้ว... ก็รู้สึกแปลกๆ ดีแฮะ)\nการได้มาเดทในวันหยุดกับคุณอามากิริ ที่ใครๆ ก็อวยว่าเป็นสาวสวยระดับ S-Class แถมยังจะได้กินข้าวกล่องฝีมือเธออีก\nพูดตรงๆ เลยนะ ผมกับคุณอามากิริเนี่ยไม่คู่ควรกันเลย คงโดนคนนินทาว่าดอกฟ้ากับหมาวัดแหงๆ\nแต่ก็นะ ถึงจะเป็นแค่ฝันสั้นๆ ชั่ววูบแต่มันก็แฮปปี้ดี\n\n\"เอาล่ะ ผมไปช่วยหาแมลงด้วยดีกว่า คุณอามากิริจะเอาไง?\"\n\"เดี๋ยวฉันเตรียมมื้อเที่ยงรอละกัน ฝากดูแลอากิโทชิด้วยนะ♪\"\n\"อ่า ได้เลย\"\n\nแค่การที่เธอยอมฝากน้องชายไว้กับผมเนี่ย ค่าความชอบของผมคงพุ่งขึ้นเยอะเลยสิท่า?\n...เพื่อไม่ให้คิดเข้าข้างตัวเองไปมากกว่านี้ ผมรีบยกกระติกน้ำขึ้นมาดื่มชาให้หัวมันเย็นลง แล้วเดินไปหาอากิโทชิคุง\n\n—--ไม่กี่นาทีต่อมา\nหลังจากวิ่งไล่จับแมลงเสือ ตั๊กแตน แล้วก็ผีเสื้อมาส่องกันจนพอใจแล้ว\n\n\"สองคนนน~ ได้เวลาข้าวเที่ยงแล้วจ้า~!\"\n\"ค้าบ~~! พี่ชาย ไปกันเถอะ!\"\n\"นั่นสินะ ไปกันเถอะ\"\n\nพอได้ยินเสียงเรียกจากคุณอามากิริ พวกเราก็เดินกลับไปที่เสื่อปิกนิก\nสิ่งที่อยู่ตรงหน้าคือข้าวปั้นกองโตกับกล่องข้าวเบนโต๊ะอีกหลายกล่อง ปริมาณอย่างกับจะไปแข่งกีฬาสี\n\n\"หะ... เยอะขนาดนี้เลย... รู้งี้ผมช่วยทำมาด้วยดีกว่า\"\n\"ไม่เป็นไรๆ ฉันอยากทำเองน่ะ แล้วก็มีคุณแม่ช่วยด้วยแหละ อ่ะ กินกันเถอะ! สองคน พนมมือเร็ว~\"\n\nพวกเราสามคนพนมมือขึ้น แล้วพูดพร้อมกันว่า\n\n\"\"\"จะทานแล้วคร้าบ/ค่ะ!\"\"\"\n\nมีของให้เลือกเยอะจนไม่รู้จะเริ่มจากอะไรก่อนดี\nผมเลือกหยิบข้าวปั้นที่ดูเซฟสุดมากินก่อน ซึ่งก็อร่อยไม่เปลี่ยนเลย\n\n\"อื้ม~! พี่ฮะ ข้าวปั้นโกะโมะคุ(ข้าวอบทรงเครื่อง)นี่อร่อยจังเลย! ลองชิมดูสิ!\"\n\"ก็แน่ล่ะสิ พี่ทำเองนี่นา อ้ามมม อืมม อร่อยสมกับเป็นฝีมือเราจริงๆ!\"\n\nอากิโทชิคุงแบ่งข้าวปั้นที่ตัวเองกินให้คุณอามากิริชิม เป็นภาพที่น่าเอ็นดูอะไรขนาดนี้\nขณะที่ผมกำลังกินข้าวปั้นพลางมองสองพี่น้องเป็นกับข้าวเพลินๆ จู่ๆ หอกก็พุ่งมาทางนี้เฉยเลย\n\n\"พี่ชายก็ลองชิมดูสิ!\"\n\"...เอ๋ะ?\"\n\"เห๊ะ!?\"\n\nผมนี่เคี้ยวค้างไปเลย ส่วนคุณอามากิริก็ตะเกียบที่กำลังจะคีบกับข้าวในกล่องก็หยุดชะงัก\nหลังจากที่คุณอามากิริเพิ่งกินไปหยกๆ แล้วจะมาป้อนผมต่อเนี่ยนะ... นี่มัน... จูบทางอ้อมชัดๆ เลยนี่หว่า\n\n\"มะ... ไม่เป็นไรๆ ผมโอเค! ให้อากิโทชิกินเยอะๆ เลย!\"\n\"พี่ชาย... ไม่อยากกินเหรอ...?\"\n\"อึ่ก\"\n\nสงสัยจะนึกว่าผมรังเกียจ หน้าของอากิโทชิเลยหงอยลงทันตาเห็น แถมทำท่าจะร้องไห้อยู่รอมร่อ\nเอาไงดีวะ ทำไงดีเนี่ย ไม่สิ แค่เวลาที่ผมใช้คิดมันก็คงทำให้อากิโทชิเสียใจแล้ว เอาก็เอาวะ!! เป็นไงเป็นกัน!!\n\n\"งั่ม! อะ... อื้ม! อร่อยสุดๆ ไปเลย~~!!\"\n\"! จริงใช่ไหมล่ะ!!\"\n\nผมกัดข้าวปั้นคำนั้นเข้าไป เอาจริงคือรสชาติเป็นไงไม่รู้เรื่องเลย\nหลังจากเห็นว่าอากิโทชิดีใจแล้ว ผมก็หันไปมองทางคุณอามากิริ ก็เห็นเธอเอากหมวกฟางมาปิดหน้าตัวเองอยู่\n\n(ค่าความชอบที่อุตส่าห์อาจจะเพิ่มขึ้นมา... ดิ่งลงเหวไปแล้วเรอะเนี่ย!? อยากจะร้องไห้...)\nกับข้าวที่จะกินต่อจากนี้ไป ถ้ามันมีรสเค็มของน้ำตาปนมาด้วยจะทำยังไงดี\n\nผมคิดไปพลาง ยื่นตะเกียบออกไป\nระหว่างที่กินข้าวกล่องกันท่ามกลางบรรยากาศแอบอึดอัดนิดๆ ก็มีอะไรบางอย่างบินพริ้วๆ ลงมาเกาะที่หมวกของคุณอามากิริ\n\n\"พี่ชาย!\"\n\"อากิโทชิคุง ชู่ว์~ นั่นคือ 'ผีเสื้อหนอนมะนาว' นะ เมื่อก่อนฉันเคยเลี้ยงตั้งแต่เป็นหนอนเลยล่ะ~\"\n\nผีเสื้อแสนสวยลายสีฟ้าบนพื้นสีดำ หรือ \"ผีเสื้อหนอนมะนาว\" กำลังเกาะพักปีกอยู่\nส่วนคุณอามากิริดูจะไม่รู้เรื่องอะไรเลย ทำหน้างงเป็นไก่ตาแตกอยู่บนหัว\n\n\"คุณอามากิริ ค่อยๆ... หันมาทางนี้นะ\"\n\"อะ...อื้ม?\"\n\nแชะ\n\nทันทีที่ผมกดชัตเตอร์มือถือ ผีเสื้อตัวนั้นก็บินจากไป\nแต่ทว่า,\n\n\"ย้ากกก~~!!\"\n\"ว้าย!?\"\n\"อ๊ะ คุณอามากิริ~~!?\"\n\nอากิโทชิคุงหวดสวิงลงมาเต็มแรง และจับคุณอามากิริได้อย่างสวยงาม\n\n\"อ๊า! หนีไปซะแล้ว!\"\n\"อา・กิ・โท・ชิ~~?\"\n\"อะ...\"\n\nพออากิโทชิคุงรู้ตัวว่าโดนคุณอามากิริที่แม้จะยิ้มอยู่แต่ก็แผ่ออร่าอำมหิตออกมาจ้องเขม็ง เลือดในกายพลันเย็นเฉียบ\nเขารีบวิ่งมาหลบหลังผม ตัวสั่นงกๆ\n\n\"โธ่เอ๊ย เลอะหญ้าหมดเลยเห็นมั้ย แล้วไง? จับอะไรได้บ้างมั้ย?\"\n\"เฟลไปเรียบร้อยแล้วล่ะ อากิโทชิคุง แต่ว่านะ ในมือถือน่ะ จับภาพไว้ได้เป๊ะเลย\"\n\nในรูปนั้นมีคุณอามากิริที่กำลังยิ้มแหยๆ กับผีเสื้อที่ดูเหมือนเครื่องประดับผม\nสวยจนคิดว่าถ้าเอาไปขายน่าจะได้ราคาแพงระยับเลยล่ะ\n\n\"พี่สาวถ่ายรูปออกมาสวยจังเลย~!\"\n\"อื้ม ก็คุณอามากิริเป็นคนสวยนี่นา ถ่ายรูปขึ้นกล้องอยู่แล้ว\"\n\nเป็นความในใจที่หลุดปากออกมาเอง\nพอได้ยินแบบนั้น เธอก็ตอบกลับมาแบบเขินๆ นิดๆ\n\n\"เอเฮะเฮะ... ขอบใจนะ วาตาไรคุง\"\n\nรอยยิ้มของเธอในตอนนั้น คงเป็นสิ่งที่ผมจะไม่มีวันลืมไปชั่วชีวิตแน่ๆ ผมคิดแบบนั้น... รู้สึกเหมือนวิญญาณจะถูกชำระล้างจนแทบจะสลายไปเลย\n...เป็นช่วงเวลาที่สนุกมากจริงๆ\n\nแต่กว่าจะมารู้ตัวอีกทีก็ตอนหลังนี่แหละ ว่าช่วงเวลาแห่งความสุขนี้... มันคือความสงบสุขก่อนพายุจะเข้านั่นเอง...",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055892250"
            },
            {
                "ep_id": "822139838055904066",
                "title": "第24話",
                "content": "แน่นอน จัดไปเลย! แปลแบบจอยๆ อ่านลื่นๆ นะ\n\n***\n\n\"บ้าน่า... ไม่คิดเลยว่าครอบครัวฉันจะโดนตกเรียบวุธขนาดนี้\"\n\nฉันที่เพิ่งโซ้ยข้าวกล่องมื้อเที่ยงเสร็จ นั่งอยู่บนม้านั่งพลางมองฮิโตชิกับวาตาไรคุง แล้วก็พึมพำออกมาเบาๆ\n\nคือที่บ้านฉันน่ะ ตอนนี้กำลังเห่อวาตาไรคุงกันสุดๆ ว่างเป็นไม่ได้ ต้องคุยเรื่องเขาตลอด\n\nเอาจริงนะ ผู้ชายคนอื่นที่ไม่ใช่ครอบครัวหรือญาตินี่ฉันไม่ถูกชะตาเลยอะ จะเรียกว่าเกลียดเลยก็ได้ พอมีคนมาสารภาพรักก็เซย์โนลูกเดียวตลอด เลยโดนเรียกว่าเป็นยัยตัวท็อปโค่นไม่ลงอะไรแบบนั้น\n\nแต่วาตาไรคุงน่ะ ทั้งช่วยน้องชายฉันไว้ ทั้งเข้ากับพ่อได้ดี แถมยังช่วยงานแม่ ไปเอาของสำคัญของคุณปู่คืนมาให้ ไปเป็นเพื่อนคุยเรื่องงานอดิเรกของคุณย่าอีก สุดท้ายยังอุตส่าห์พาน้องเซรินุนเทียสกลับมาให้ด้วย...\n\nพอได้รู้ว่าเขาเป็นคนดีเวอร์ขนาดนี้ ตอนนี้ก็เลยไม่ได้รู้สึกไม่ชอบหน้าหรือเกลIEDอะไรแล้วล่ะ\n\n\"อาคิโทชิคุง เดี๋ยวก่ออนนน!!\"\n\"จ๊าก! เดี๋ยวก็โดนพี่ชายจับได้หรอก~!\"\n\"ฮ่าๆๆๆๆ! ข้าจะสาปให้เจ้ากลายเป็นต้นหญ้าต้นไม้อยู่ตรงนี้ซะเลย!!\"\n\"หนีเร็วววว!\"\n\nฉันมองทั้งสองคนที่เลิกจับแมลงแล้วเปลี่ยนมาวิ่งไล่จับกันแทน\n\nน้องชายฉันน่ะขี้อายจะตาย เพื่อนก็ไม่ค่อยเยอะ แถมยังกลัวคนอายุเยอะกว่าอีก แต่ดูเหมือนว่าจะติดวาตาไรคุงแจเลย\n\nส่วนวาตาไรคุงนี่... เป็นคนที่จับทางไม่ถูกจริงๆ\nเดี๋ยวก็แวบไปนู่นทีนี่ที ทำอะไรสนุกๆ ไปเรื่อย แถมยังบอกว่าจริงๆ แล้วเพื่อนเยอะอีกต่างหาก\n\nพอคิดแบบนี้แล้ว การที่เขาเข้ามาพัวพันกับครอบครัวฉันมันก็คงเป็นเรื่องของเวลาสินะ?\n\n(...เดี๋ยวนะ แต่ถึงอย่างนั้นก็เถอะ การที่ทำให้คนทั้งบ้านหลงหัวปักหัวปำได้ขนาดนี้มันคืออะไรกันเนี่ย!? หรือว่าหมอนี่ปล่อยฟีโรโมนแปลกๆ ออกมารึไง!?)\n\nแป๊บเดียว วาตาไรคุงก็อุ้มฮิโตชิขี่คอซะแล้ว\nดูฮิโตชิสิ ทำหน้าฟินซะขนาดนั้น... อืม... สงสัยจะปล่อยฟีโรโมนอันตรายออกมาจริงๆ ด้วยแหละ\n\nเห้ย หรือว่า...รายต่อไปจะเป็นฉัน!? มะ...ไม่หรอกน่า ไม่มีทาง~...\n\nขณะที่กำลังคิดอะไรเพลินๆ ก็รู้สึกตัวว่าทั้งสองคนกำลังเดินมาทางนี้\n\n\"อ้าว วิ่งไล่จับจบแล้วเหรอ?\"\n\"ร้อนน่ะ เลยว่าจะมาเติมน้ำหน่อย อาคิโทชิคุงก็ดื่มน้ำด้วยนะ\"\n\"คร้าบบบ!!\"\n\nทั้งดูแลคนเก่ง ทั้งใจกว้าง แล้วยังตลกอีกต่างหาก ถ้ามองจากมุมผู้หญิงแล้วนี่คือของแรร์ไอเทมชัดๆ\nวาตาไรคุงนี่—\n\n\"—วาตาไรคุง... มีแฟนรึเปล่านะ...?\"\n\"หา?\"\n\"เอ๊ะ? ...อ๊ะ! เผลอหลุดปากไป!!\"\n\nเรื่องที่คิดในใจดันหลุดออกมาจนได้\n\n\"อ๊ะ คือว่า! ก็เห็นนายใจดีขนาดนี้ เลยแค่คิดเล่นๆ ว่าน่าจะมีแฟนสักคนสองคนแล้วมั้ง แค่นั้นแหละ!!\"\n\"แหม ถ้ามีแฟนสองคนพร้อมกันนี่ผมก็โคตรเลวแล้วสิ... แต่เอาเป็นว่าตอนนี้ยังไม่มีหรอก\"\n\"แล้วเมื่อก่อนเคยมีเหรอ?\"\n\"อือ แต่ว่าฉันดันเป็นพวกงานอดิเรกเยอะแบบบ้าคลั่งน่ะ เลยโดนทิ้งด้วยเหตุผลว่า ‘ฉันตามงานอดิเรกของคุณไม่ไหวแล้วค่ะ’ ...\"\n\"งะ...งั้นเหรอ...\"\n\nทั้งสะสมแมลง เล่นเกม ทำเล็บ ตกปลา เขียนนิยาย... แถมยังมีอย่างอื่นอีกเพียบแหงๆ ก็ในใบประวัติส่วนตัวตรงช่องงานอดิเรกเล่นเขียนว่า ‘สรรพสิ่งในจักรวาล’ เลยนี่นา\nจริงด้วย... ผู้หญิงธรรมดาคงตามสเกลของเขาไม่ทันแน่ๆ\n\n\"พี่ชาย ตอนนี้ไม่มีคนที่คบอยู่เหรอ~?\"\nฮิโตชิที่ละปากจากกระติกน้ำ ถามย้ำเขาอีกรอบ\n\"หืม? ไม่มีหรอก~\"\n\"งั้นๆๆๆ!\nค\nบ\nกั\nบ\nพี่\nสา\nว\nผ\nม\nซะ\nสิ\n!!\"\n\"“—หาาาาา!?!””\"\n\nระเบิดที่ถูกโยนมาแบบไม่ทันตั้งตัวทำเอาฉันสะดุ้งโหยง ส่วนวาตาไรคุงถึงกับสำลักน้ำพรวดออกมา\nฉันเลยลองถามฮิโตชิว่าทำไมถึงพูดแบบนั้นออกมา\n\n\"ทะ...ทำไมฮิโตชิถึงอยากให้พี่คบกันล่ะ?\"\n\"ก็ถ้าทำแบบนั้นพี่ก็จะได้มาบ้านเราบ่อยๆ ใช่มั้ยล่ะ!? จะได้เล่นด้วยกันเยอะๆ ไง! นะๆๆ คบกันนะ~?\"\n\"มะ...ไม่หรอกน่า ถึงฉันไม่ได้คบกับอามากิริซัง ฉันก็จะมาเล่นกับอาคิโทชิคุงอยู่แล้ว นะ?\"\n\"แต่ถ้าคิดถึงระยะยาวอะนะ ให้สองคนคบกันจะไดเล่นด้วยกันไปตลอดเลย\"\n\"...เป็นน้องชายที่มองการณ์ไกลจริงๆ เลยนะครับ คุณอามากิริ...\"\n\nฉันเห็นวาตาไรคุงที่กำลังฝืนยิ้มแห้งๆ อยู่ตรงนั้น\nขอโทษนะคะวาตาไรคุง! เดี๋ยวจะไปอบรมให้ทีหลังนะคะะะ!!\n\nสุดท้ายแล้ว ข้อเรียกร้องของฮิโตชิก็ถูกกลบเกลื่อนไปได้ด้วยคุกกี้แมลงและการออกไปจับแมลงกันต่อหลังจากนั้น\n\n***\n\n\"...อาคิโทชิคุง หลับไปซะแล้ว\"\n\"ซู้ด... ซู้ด...\"\n\nท่ามกลางแสงอาทิตย์ยามเย็นที่สาดส่องไปทั่ว อาคิโทชิคุงกำลังหลับปุ๋ยอยู่บนอกของผม\nหลังจากที่เล่นกันจนหนำใจ เขาก็เรียกร้องว่า \"อุ้มหน่อย\" พอผมอุ้มตามที่ขอปุ๊บ เขาก็หลับไปเลย\n\n\"วาตาไรคุง วันนี้ขอบคุณสำหรับทุกอย่างเลยนะ แล้วก็...ขอโทษเรื่องวุ่นๆ ด้วยนะ...\"\nคุณอามากิริที่เดินอยู่ข้างๆ พูดออกมาด้วยสีหน้าเกรงใจ\n\nคนที่ต้องขอโทษน่ะน่าจะเป็นผมมากกว่า ถึงจะเป็นคำขอของอาคิโทชิคุงก็เถอะ แต่ผมดันไปปลูกฝังไอเดียเรื่องการคบกับผู้ชายอย่างผมเข้าไปในหัวของเธอซะได้\n\n\"ไม่เป็นไรเลยครับ เด็กๆ ก็ไร้เดียงสาแบบนี้แหละ คงยังไม่เข้าใจเรื่องพวกนี้ลึกซึ้งหรอก\"\nต่อให้จะตีวงล้อมจากคนรอบข้างเธอแค่ไหน แต่การจะพิชิตป้อมปราการที่ไม่มีวันแตกนั่นได้ มันยังต้องมี \"อะไรบางอย่าง\" ที่ขาดไปอยู่\nซึ่งผมก็ไม่ได้คิดจะไปหาคำตอบของ \"อะไรบางอย่าง\" นั่นหรอก เรื่องคบไม่คบก็ขอให้จบแค่นี้แหละ\n\nขณะที่ผมกำลังเดินซึมซับความทรงจำของวันดีๆ วันนี้ จู่ๆ ตรงหัวมุมข้างหน้าก็มีบุคคลที่ไม่อยากเจอที่สุดโผล่ออกมา\n\n\"—หา? เห้ย หา?? ทำไม...แกถึงมาเดินอยู่กับจินะได้วะ...!\"\n\"...ฟุมิฮิโกะ...\"\n\nฮารุคาวะ ฟุมิฮิโกะ ชายผู้มีใบหน้าหล่อระดับสมบัติชาติที่น่าจะเอาไปขึ้นเป็นตัวเอกได้สบายๆ แต่กลับมีนิสัยเสียๆ ที่ทำลายความหล่อนั่นจนหมดสิ้น\nทันทีที่หมอนั่นเห็นพวกเรา มันก็ทำหน้าเหมือนสมองโดนปั่นจนเละ\n\nซวยแล้วไง... ฟุมิฮิโกะมันชอบคุณอามากิริ แถมเป็นพวกตื๊อไม่เลิกขนาดที่ว่าโดนปฏิเสธแล้วก็ยังตามจีบสุดแรงเกิด\nการที่มันมาเห็นเธอเดินอยู่กับ\nผม\nอย่างสนิทสนมแบบนี้ ต้องกลายเป็นเรื่องวุ่นวายแน่นอน\n\n\"ช่วยอธิบายหน่อยได้มั้ยห๊ะ! ทำไมต้องเป็นแกที่มาอยู่กับจินะ... แถมยังพาน้องชายมาด้วยอีก!? มาทำอะไรกันในวันหยุดฟะ!!\"\n\"คือว่านะ ฮารุคาวะคุง...\"\n\"ไม่ต้องห่วง! พี่เข้าใจนะจินะจัง! โดนไอ้อินแคย์นี่ขู่อยู่ใช่มั้ย เดี๋ยวพี่ช่วยเอง!\"\n\nที่เขาว่าความรักทำให้คนตาบอด แต่ฟุมิฮิโกะในตอนนี้คงเป็นแค่พวกที่จงใจเบือนหน้าหนีความจริงเท่านั้นแหละ\nมีอาคิโทชิคุงอยู่ด้วย อยากจะจัดการเรื่องนี้แบบสันติจังแฮะ\nเอาไงดีล่ะทีนี้...",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055904066"
            },
            {
                "ep_id": "822139838055915338",
                "title": "第25話",
                "content": "แน่นอนครับ จัดให้เลย! นี่คือคำแปลนิยายตามเนื้อหาที่ให้มาในสำนวนวัยรุ่น อ่านง่าย เข้าใจฟีลครับ\n\n---\n\n「อือ...อืมม์...? ถึงบ้านแล้วเหยอ?」\n「อ๊ะ, อากิโตชิคุง นอนต่ออีกหน่อยก็ได้นะ」\n\nอากิโตชิคุงครางในลำคอ ขยี้ตาแล้วค่อยๆ ลืมตาขึ้น\nเขากวาดสายตามองไปรอบๆ แล้วก็ไปสะดุดตากับฟุมิฮิโกะที่อยู่ตรงหน้า\nทันใดนั้น อากิโตชิคุงก็แสดงท่าทีหวาดกลัว หลบสายตา แล้วตัวก็เริ่มสั่นงั่กๆ\n\n「อากิโตชิคุง เป็นอะไรไปเหรอ?」\n「ค-คนนั้น... เขาจะบังคับให้ผมกินขนมที่ไม่รู้จัก!\nแ-แล้วเขาก็บอกว่าคุกกี้แมลงน่าขยะแขยง แถมยังบอกให้ผมเลิกชอบแมลงด้วย น่ากลัว...\nเ\nก\nลี\nย\nด\nท\nี่\nส\nุ\nด\n...!!」\n「เฮ้ย!? ไอ้เด็กเวรนี่...!!」\n\nฟุมิฮิโกะขบกรามดังกรอด แล้วจ้องอากิโตชิคุงที่กำลังกลัวตัวสั่นเหมือนจะขย้ำให้ตาย\nพอเห็นท่าทีของหมอนั่น กับคำพูดของอากิโตชิคุงเมื่อกี้ ผมก็...\n\n「............หา?」\n\nเสียงที่หลุดออกมามันต่ำจนน่าตกใจ ขนาดตัวเองยังคาดไม่ถึง เหมือนพื้นจะสะเทือน\n\n「เฮ้ย ฟุมิฮิโกะ ที่พูดเมื่อกี้เรื่องจริงปะ?」\n「ห-หา? ไม่เกี่ยวกับแกสัก――」\n「ตอบมา」\n「อึก... ก-ก็... ส่วนใหญ่ก็จริง... แต่! ฉันทำไปเพราะหวังดีกับเด็กคนนั้นนะ! ขนมก็กะจะให้ด้วยความหวังดี! แล้วไอ้พวกแมลงบ้าๆ นั่น โตไปมันจะไปมีประโยชน์อะไร!?」\n「...งั้นเหรอ คงกะจะปูทางให้เขามีชีวิตที่ดีขึ้นสินะ\nแต่ที่แกทำน่ะมันไม่ใช่เว้ย แกกำลังเอาหินไปวางขวางบนทางนั้น แล้วก็จะทำลายชีวิตเขาให้เละเทะต่างหาก!」\n\nสิ่งที่ฟุมิฮิโกะทำ ต่อให้บอกว่าเป็นไปเพื่ออากิโตชิคุง แต่มันคือการกระทำที่ไม่นึกถึงความรู้สึกของเจ้าตัวเลยสักนิด\nหมอนี่ไม่เข้าใจหรือไงว่ามันน่ารังเกียจแค่ไหน? โดนเกลียดก็สมควรแล้วล่ะ ไอ้คนแบบนี้\n\n「พูดง่ายๆ ก็คือ แกอยากจะสนิทกับคุณอามากิริ เลยคิดจะใช้ประโยชน์จากน้องชายเขาสินะ」\n「ฉ-ฉันไม่ได้คิดแบบนั้น! อย่ามาพูดจาเพ้อเจ้อได้มะ!?」\n「ฉันก็ไม่ได้ไร้อารมณ์ขันขนาดจะไปขัดขวางเรื่องความรักของคนอื่นหรอกนะ แต่อย่าดึงอากิโตชิคุงเข้ามาเกี่ยว เข้าใจแล้วก็ขอโทษซะตรงนี้ แล้วก็ไสหัวไปได้แล้ว」\n\nผมดึงอากิโตชิคุงเข้ามากอดแน่น แล้วส่งสายตาคมกริบไปให้ฟุมิฮิโกะ\nสถานการณ์มันกลับตาลปัตรกับตอนที่เจอกันที่ห้างคราวก่อนโดยสิ้นเชิง\nฟุมิฮิโกะนิ่งแข็งทื่อเหมือนกบโดนงูจ้อง แต่สุดท้ายก็สบถออกมาแล้วพึมพำว่า 「โทษทีแล้วกัน」แบบขอไปที\n\n「แต่! ฉันถามว่าทำไมวันหยุดแกถึงมาอยู่กับจินะได้ฟะ! ไอ้พวกเงาจางอย่างแกเนี่ยนะ!!」\n「คนที่ตัดสินใจว่าจะไปไหนมาไหนกับใครน่ะ ไม่ใช่ฉัน และยิ่งไม่ใช่แก... แต่เป็นตัวคุณอามากิริเองต่างหาก แล้วคนที่ชวนไอ้พวกเงาจางที่แกดูถูกนักหนาอย่างฉันในวันนี้ ก็คือคุณอามากิริเองนั่นแหละ ไม่มีผิดตัวแน่」\n「โกหก... อย่ามาโกหก! พล่ามไม่หยุดเลยนะแก...! หุบปากไปได้แล้ว!!」\n\nดูเหมือนเลือดในหัวของฟุมิฮิโกะจะเดือดปุดๆ จนสมองจะระเบิดอยู่แล้ว\nแถมยังค่อยๆ ขยับเข้ามาใกล้ทีละนิด ในสภาพที่ผมอุ้มอากิโตชิคุงอยู่แบบนี้ ไม่อยากจะมีเรื่องใช้กำลังเลย\nคุณอามากิริที่อยู่ข้างๆ ก็กลัวฟุมิฮิโกะจนมือสั่นไปหมด\nตอนนี้ใกล้จะห้าโมงเย็นแล้ว\nถ้าเป็นช่วงเวลานี้ล่ะก็...\nค\nน\nค\nน\nน\nั้\nน\nน่าจะอยู่แถวๆ นี้แหละ\n\n「――พ่อหนุ่ม กำลังทำอะไรตรงนั้นน่ะ? พอดีมีคนแถวนี้แจ้งเข้ามาน่ะ」\n「เฮ้ย! ต-\nตำ\nรว\nจ\n!?」\n\nฟุมิฮิโกะคงช็อกที่เห็นตำรวจในเครื่องแบบโผล่มาข้างหลัง เขาเลยถอยหลังไปก้าวนึง\nคุณตำรวจคนนั้นน่ะ... ก็คือคนรู้จักดีๆ นี่เอง ก็แหม...\nนั่นมัน\nพี่\nชาย\nของ\nโค\nคิ\nนี่นา\n\nพี่ของโคคิส่งสายตาเป็นเชิงบอกให้ผมรีบไปได้แล้ว ผมเลยจูงมือคุณอามากิริแล้วรีบเผ่นออกจากตรงนั้นทันที\n\n「เฮ้อ รอดไปที...」\nพอหนีออกมาได้อย่างปลอดภัย ผมก็ถอนหายใจออกมาอย่างโล่งอก\nแต่ว่า... การที่ผมตะคอกใส่เขาไปแบบนั้น อาจจะทำให้ทั้งสองคนกลัวก็ได้\nพอคิดได้แบบนั้น ผมก็เลยลองถามอากิโตชิคุงดูแบบกล้าๆ กลัวๆ\n\n「อ-อากิโตชิคุง...? ทำให้กลัว... ขอโทษนะ คือ... ขอโทษจริงๆ...」\n「ทำไมพี่จ๋าต้องขอโทษด้วยยยย!!」\n「!?」\n\nอากิโตชิคุงร้องไห้น้ำตาไหลพรากไปพลางลูบหัวผมไปพลาง\nทำไมผมถึงโดนลูบหัววะเนี่ย งงไปหมดแล้ว ด้วยความที่ไม่เข้าใจอะไรเลย ผมก็เลยลูบหัวเขากลับไป แล้วคุณอามากิริก็ช่วยอธิบายให้ฟัง\n\n「ค-คือว่านะ? ปกติเวลาที่อากิโตชิคุงขอโทษแล้วน่ะ ฉันจะลูบหัวเขาตลอดเลยน่ะจ้ะ เพราะงั้น พอวาตาริคุงพูดว่าขอโทษ เขาก็เลยลูบหัวให้... ล่ะมั้ง?」\n「อย่าเพิ่งหมดความมั่นใจสิคุณอามากิริ! เดี๋ยวเรื่องมันจะกลายเป็นปริศนาไปซะก่อน!」\n「วาตาริคุง ฉันเองก็ต้องขอบคุณจริงๆ นะ ตอนนั้นฉันก็กลัวจนทำอะไรไม่ถูกเลย... ทั้งหมดนี้เป็นเพราะวาตาริคุงเลยนะ ขอบคุณจริงๆ...!」\n「...อื้ม ไม่เป็นไร」\n\nคุณอามากิริโค้งขอบคุณผมอย่างสุดซึ้ง รู้สึกว่าช่วงนี้จะโดนคุณอามากิริขอบคุณบ่อยจังแฮะ\nแต่ก็นะ จบเรื่องได้โดยไม่มีใครเป็นอะไรก็ดีแล้วจริงๆ\n\n「งั้นกลับบ้านกันเถอะ อ๊ะ จริงสิ ยังมีคุกกี้แมลงอยู่นี่นา อากิโตชิคุงจะกินมั้ย?」\n「ฮึก... กิน! เอเฮะเฮะ～」\n「หายดี๊ด๊าแล้วเหรอเนี่ย!? สับสวิตช์อารมณ์ไวจัง...」\n\nความทรงจำที่น่ากลัวหรือน่าเศร้าในวัยเด็กมันมักจะฝังใจน่าดู\nผมแอบกังวลว่ามันจะกลายเป็นแผลใจของอากิโตชิคุงรึเปล่า แต่ดูเหมือนเจ้าตัวจะไม่ได้เก็บมาคิดมากเท่าไหร่\n\n「วาตาริคุง... ตอนที่โกรธคุณโยคาวะให้พวกเราน่ะ... เท่มากเลย, รู้มั้ย?」\n「ง-งั้นเหรอ... อะฮะฮะ ขอบใจนะ」\n「......」\n\nผมเหลือบมองคุณอามากิริที่อยู่ข้างๆ ก็เห็นเธอเอาแต่ก้มหน้า ไม่ยอมสบตา\nที่หน้าแดงๆ นั่นเป็นเพราะแสงอาทิตย์ยามเย็น หรือว่าเป็นเพราะอย่างอื่นกันแน่นะ... การไปคาดคั้นหาคำตอบมันคงจะเสียมารยาทน่าดู\n\nท่ามกลางแสงอาทิตย์ยามเย็นที่ทอดเงาของพวกเราให้ยาวออกไป ทั้งสองคนต่างก็ไม่รู้ตัวเลยว่า... เงาของมือนั้นได้จับจูงกันอยู่ จนกระทั่งเกือบจะถึงบ้าน\nแล้วพอรู้ตัวเท่านั้นแหละ ต่างฝ่ายต่างก็หน้าแดงก่ำขึ้นมาทันที\n\n# # #\n\n(โธ่เว้ย... เวรเอ๊ย เวรเอ๊ย เวรเอ๊ย! ไอ้เวรเอ๊ย!!)\n\nผมระเบิดความโกรธอยู่ในใจ\nแต่แค่นี้มันยังไม่พอที่จะดับไฟแค้นของผมได้เลย\n\n(ไอ้เงาจางเวรนั่นมันเป็นใครวะ! จินะเป็นของฉันนะโว้ย! อุตส่าห์บังเอิญเจอ โคตรโชคดีแล้วแท้ๆ! ดันได้ไปเที่ยววันหยุดด้วยกันก่อนฉันงั้นเหรอ? แถมยังไปสนิทกับไอ้\nน้อง\nชาย\nนั่นอีก? เรียกตำรวจมาแล้วหนีไปเนี่ยนะ! ไปตายซะ! ไปตายซะไปตายซะไปตายซะไปตายซะ!!)\n\nไอ้เงาจางเวร... เหมือนจะชื่อวาตาริ โนโซมุ อะไรสักอย่างนี่แหละ ให้ตายสิ ไม่คิดว่าไอ้ผู้ชายในข่าวลือจะเป็นหมอนั่น!\nทั้งดูถูกฉันในห้องเรียน ทั้งขัดขวางฉัน! ทำไมจินะของฉันถึงไปสุงสิงกับไอ้สันดานเสียแบบนั้นด้วยวะ! ที่ตรงนั้นมันควรจะเป็นของฉันสิวะ!!\n\nแต่ตอนนี้ ต้องจัดการกับตำรวจคนนี้ก่อน...\nช่างเหอะ โกหกส่งๆ ไปก็น่าจะรอดแล้ว\n\n「ดูเหมือนเธอจะตะโกนเสียงดังเลยนะ มีเรื่องอะไรกันรึเปล่า?」\n「ผมก็แค่... พยายามจะทวงคนสำคัญของผมคืนมาจากไอ้หมอนั่นเท่านั้นเองครับ」\n「หืม งั้นเหรอ แล้วก็อีกเรื่องนะ เหมือนเธอจะมารอใครแถวป้ายรถเมล์นี่ตั้งนานแล้ว ไม่ได้กำลังสะกดรอยตามใครอยู่ใช่มั้ย」\n「ม-ไม่ได้ทำครับ! จะทำได้ไงเล่า! ผ-ผมหาแมวอยู่ครับ! ใช้กับดักด้วยนะ!!」\n「...\nกับ\nดัก\n?」\n\nคิ้วของคุณตำรวจกระตุกขึ้นมาทันที\n\n「\nพ\n.\nร\n.\nบ\n.\nส\nง\nว\nน\nแ\nล\nะ\nคุ้\nม\nค\nร\nอ\nง\nสั\nต\nว์\nป่\nา\n」\n「หา...?」\n「การติดตั้งกับดักโดยไม่มีใบอนุญาตล่าสัตว์น่ะมันผิดกฎหมายนะ แล้วถ้าแมวที่เธอพยายามจะจับเป็นแมวมีเจ้าของ ก็อาจจะโดน\nข้อ\nหา\nทำ\nให้\nเ\nสี\nย\nท\nรั\nพย์\nได้ด้วย แล้วแต่สถานที่ที่ติดตั้ง ก็อาจจะโดน\nข้\nอ\nห\nา\nบุ\nก\nรุ\nก\nเพิ่มอีกกระทงนะ」\n「เอ๊ะ... อ๊ะ, ม-ไม่...」\n\nเอ๊ะ... อ-อาชญากรรม...? ม-ไม่ๆๆ แมวเองนะเว้ย...?\nอาชญากร? ฉันเนี่ยนะ? ห-ไม่ ไม่ๆๆๆๆ ไม่ใช่ๆๆๆๆ!\n\nผมรู้สึกได้เลยว่าตัวสั่นสะท้าน เลือดในกายเย็นเฉียบจนหน้าซีด\nไอ้เลือดที่เคยร้อนจนแทบจะเดือดพล่านเมื่อกี้นี้มันหายไปไหนหมดก็ไม่รู้\n\n「เรื่องที่เล่าเมื่อกี้ เป็นเรื่องจริงรึเปล่า」\n「อึก... เอ้อ... ม-ไม่ใช่ครับ... เข้าใจผิด, ครับ...」\n「ไม่ได้โกหกแน่นะ」\n「ไม่ได้, โกหก, ครับ...」\n「...งั้นเหรอ ก็นะ ยังไงก็อย่าทำอะไรที่ทำให้คนอื่นเข้าใจผิดล่ะ ขอบคุณที่ให้ความร่วมมือ กลับบ้านดีๆ ล่ะ」\n\nหัวใจเต้นโครมครามไม่หยุด\nพอเห็นคุณตำรวจหันหลังเดินจากไป ผมถึงได้เริ่มหายใจหายคอได้ทั่วท้อง\n\n「ไอ้, เวร, เอ๊ยยยยยยยยยยยยยยยยยยยยย!!」\n\nทำไม! ทำไมตัวเอกอย่างฉัน! ต้องมาโดนตำรวจสอบสวนยังกับเป็นตัวร้ายด้วยวะ! ไปจับไอ้เงาจางเวรนั่นสิโว้ย ไอ้ตำรวจคอร์รัปชัน!!\n\n「ฮ่า... ฮ่า...! ไม่มียอมยกโทษให้แกแน่... วาตาริ โนโซมุ...!!」\n\nต้องมาขายขี้หน้าขนาดนี้ แถมเกือบจะกลายเป็นอาชญากรอีก\nและที่สำคัญที่สุดคือ จินะของฉัน...!!\n\n「แต่ว่า... ตัวเอกน่ะ ยิ่งเจออุปสรรคก็ยิ่งเปล่งประกาย...! ฉันคือตัวเอก! จากนี้ไป ฉันจะต้องคว้า\nจิ\nนะ\nมาเป็นของฉันให้ได้...!!」\n\nผมเดินกลับบ้านไปด้วยใบหน้าที่บิดเบี้ยว",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055915338"
            },
            {
                "ep_id": "822139838055926221",
                "title": "第26話",
                "content": "จัดไปเลยวัยรุ่น! แปลแบบโคตรตี้ โคตรจะโบ๊ะบ๊ะ\n\n---\n\nวันหยุดที่ผ่านมาเนี่ย ทั้งไปสวนป่ากับอามากิริซังและน้องชายเธอ ทั้งจับแมลง จูบทางอ้อมกันผ่านโอนิกิริ แถมยังต้องไล่ฟุมิฮิโกะกลับไปอีก...\nเป็นวันหยุดที่โคตรจะจัดเต็มจริงๆ\n\nพอมาถึงบ้านอามากิริซังทุกอย่างก็ดูราบรื่นดีอยู่หรอก แต่เรื่องมันมาเกิดเอาตอนสุดท้ายนี่แหละ\n“ไม่เอาาาาา! วันนี้ผมจะกินข้าวกับพี่ชายด้วยยยยยยย!!”\n“อย่าดื้อสิ! วาตาริคุงเขาก็ต้องกลับบ้านนะ!!”\n“งั้นก็ให้ที่นี่เป็นบ้านพี่เขาเลยสิ!”\nอากิโทชิคุงประกาศกร้าวออกมาฟีลแบบ “ข้าจะปักหลักที่นี่!” เลยวุ้ย\nอามากิริซังพยายามดึงอากิโทชิคุงออกจากผม แต่หมอนั่นเกาะแน่นเป็นตุ๊กแกเลย\n“พี่ชาย... ไม่ได้เหรอครับ...?”\n“อึ่ก! ชิบ...!!”\nโดนสายตาอ้อนวอนช้อนมองของอากิโทชิคุงเข้าไปนี่ รู้สึกเหมือนโดนธนูปักกลางใจเลยว่ะ\nนี่ถ้าสบตาตรงๆ จะกลายเป็นหินเหมือนเจอเมดูซ่าปะเนี่ย?\n“ถะ ถ้างั้น... อยู่อีกแป๊บนึงก็ได้...”\n“วาตาริคุง!? ติดกับดักเต็มๆ เลยนะนั่น!”\n“เฮ้ย!? อะ... เกือบไปแล้ว...”\nผมพยายามสลัดตัวเองออกจากคำสาปเสน่ห์นั่น แล้วตั้งใจจะแยกตัวออกมาจริงๆ\nแต่จังหวะนั้นเอง ประตูก็เปิดออก พร้อมกับการปรากฏตัวของพ่อคุณอามากิริซัง หรือคุณจิโตเสะ\n“โอ้ กลับมากันแล้วเหรอสามคน ทำไรกันอยู่เนี่ย? รีบๆ เข้าบ้านมาเลย~”\n“เอ๊ะ, เดี๋ยว!? เฮ้ยยยยยย!”\nผมโดนคุณจิโตเสะดึงพรวดเดียวลากเข้าบ้านไปเลย\nอุ... อุตส่าห์ทนมาได้ตั้งนาน พังไม่เป็นท่าในพริบตา...\n“เดี๋ยวสิคะป๊า! วาตาริคุงเขากำลังจะกลับแล้วนะ!”\n“หือ? ก็กลับมาแล้วนี่ไง กลับบ้านเรา”\n“ไม่ใช่บ้านเราเซ่!!”\n“เอาน่าๆ อย่าหัวร้อนไปเลยน่าจินะจัง เดี๋ยวผิวเสียหมดนะ~?”\n“ป๊าเงียบไปเลย...”\nถึงการเป็นเฟรนด์ในเกมกับคุณจิโตเสะมันจะไม่น่าเบื่อก็เถอะ แต่พอมานึกว่าคนนี้เป็นพ่อแฟ... พ่อของเพื่อนแล้วก็น่าจะปวดหัวน่าดู\n“เสื้อผ้าเปื้อนหมดแล้ว ไปอาบน้ำก่อนมั้ยล่ะ?”\n“ต้องหลังจากที่ส่งวาตาริคุงกลับบ้านแล้วค่ะ”\n“รู้แล้วๆ เดี๋ยวป๊าส่งกลับให้เอง จินะไปอาบกับอากิโทชิเลยไป”\n“...สัญญาแล้วนะคะ ห้ามเบี้ยวเด็ดขาดดดดดเด็ดขาดเลยนะ!!”\n“คร้าบๆ”\nคุณจิโตเสะทำมือโบกๆ ไล่อามากิริซังเหมือนไล่แมลง\nตอนที่เธอกำลังจะไปก็หันมาบอกว่า “วันนี้ขอบคุณมากนะ” ส่วนอากิโทชิคุงก็โดนลากเข้าห้องน้ำไปทั้งที่ยังตะโกนเรียกชื่อผมอยู่\nเอาล่ะ งั้นเราก็กลับบ้างดีกว่า...\n“เอาล่ะโฮปคุง งั้น... มาเล่นเกมกันหน่อยมะ!!”\n“เดี๋ยว ผมจะกลับแล้วครับ!?”\nคุณจิโตเสะเอาเบาะรองนั่งมาวางหน้าทีวีสองอัน แล้วตบแปะๆ ที่เบาะข้างๆ\nดูทรงแล้วไม่มีความคิดที่จะรักษาสัญญาที่ให้ไว้กับลูกสาวตัวเองเลยแม้แต่น้อย เตรียมตัวเล่นเกมเต็มที่\n“คุณสัญญากับลูกสาวตัวเองไว้นะครับ ช่วยรักษาสัญญาด้วย”\n“เอ๋~ สัญญามีไว้ให้ฉีกไม่ใช่เหรอ? อีกอย่าง ถ้าโดนจินะด่าสองคนก็ไม่น่ากลัวแล้ว!”\n“อย่าดึงผมไปเอี่ยวด้วยสิวะ!”\nคุณจิโตเสะทำเสียงโห่ใส่ผมที่ยังดึงดันจะกลับ แต่พูดจริงๆ นะ ต่อยสักหมัดก็คงไม่มีใครว่าหรอกมั้ง?\n“ฮ้า... เข้าใจแล้วๆ แต่ว่านะ ไหนๆ วันนี้ก็ช่วยเล่นกับลูกๆ ของฉันทั้งวัน ถือซะว่าเป็นการขอบคุณ ช่วยนั่งดื่มชาสักแก้วก่อนกลับไม่ได้เหรอ”\n“...ถ้าแค่เรื่องนั้นก็พอได้อยู่ครับ”\n“เยส! ตกลงตามนี้นะ~”\nรู้สึกเหมือนโดนหลอกต้อนยังไงไม่รู้ เหมือนจะโดนเทคนิค \"ขอเรื่องใหญ่ก่อนแล้วค่อยลดสเปค\" เล่นงานเข้าให้แล้ว\nผมโดนจับไปนั่งบนเก้าอี้ ส่วนคุณจิโตเสะก็เดินไปชงอะไรสักอย่างในครัวข้างๆ\n“โฮปคุงนี่สายชาเขียว? ชาดำ? หรือว่าสายกาแฟหว่า?”\n“ที่ดื่มบ่อยๆ คือกาแฟครับ”\n“โอเช งั้นจัดกาแฟไปเลย”\nเขาหยิบแก้วกับขวดโหลออกมา ตักผงในขวดใส่แก้วแล้วเทน้ำร้อนตาม\nกลิ่นหอมๆ ของกาแฟลอยฟุ้งไปทั่วห้อง\n“อ่ะ ได้ละ กาแฟสำเร็จรูปนะ เชิญเลย~”\n“ขอบคุณครับ”\n“...ว่าแต่? เดทกับจินะวันนี้เป็นไงบ้างล่ะ?”\n“แค่ก!!”\nกาแฟที่เพิ่งดื่มเข้าไปแทบพุ่งออกจากปาก\n“พะ พูดอะไรน่ะครับ!? ไม่ใช่เดทสักหน่อย! อากิโทชิคุงก็ไปด้วยกันนะ!”\n“เอ๋~ น่าเบื่อจัง งั้นเอาจริงๆ เลยนะ คิดยังไงกับลูกสาวฉันอะ?”\n“ผมไม่ได้มาที่นี่เพื่อจะคุยเรื่องรักๆ ใคร่ๆ นะครับ!?”\n“เอาน่าๆ! ถือว่าเป็นทอล์กโชว์สัพเพเหระระหว่างลูกผู้ชายไง! ป๊าก็อยากได้ฟีลเหมือนไปทัศนศึกษาอีกครั้งเหมือนกัน~”\n“ก็ไปคนเดียวเลยไป!!”\nแต่ในเมื่อรับแก้วมาแล้ว การจะทิ้งไว้แล้วกลับไปเลยมันก็ขัดกับนโยบายส่วนตัวของผม\nแถมดูทรงแล้วถ้าไม่ยอมตอบ เรื่องก็คงไม่เดินต่อ เหมือนคุยกับ NPC ในเกมแน่ๆ\n...เฮ้อ ช่วยไม่ได้\n“อามากิริซังเขาก็มีเสน่ห์มากอยู่แล้วล่ะครับ ที่โรงเรียนก็ถูกเรียกว่าสาวสวยระดับ S แถมยังใจดีแล้วก็น่ารักด้วย”\n“โฮ่ๆ! แล้วไม่คิดจะลองคบดูบ้างเหรอ!?”\n“ไม่ๆๆๆ เป็นไปไม่ได้หรอกครับ ผมกับเธอมันคนละชั้นกันเกินไป อยู่ไกลกันลิบเลย ไม่คู่ควรกันหรอกครับ”\nผมพูดพลางจิบกาแฟซู้ด\nคุณจิโตเสะที่เมื่อกี้ยิ้มแป้นอยู่ จู่ๆ ก็หุบยิ้มฉับ\n“ใครเป็นคนตัดสินเหรอ ว่ามันคนละชั้นกันน่ะ?”\n“เอ๊ะ? ก็... เพื่อนๆ ในห้องก็พูดกัน แล้วตัวผมเองก็คิดแบบนั้นด้วยครับ”\n“อืมๆ งั้นเหรอ ฉันไม่ชอบความคิดแบบนั้นเลยนะ มันก็เหมือนกับการขีดเส้นจำกัดให้ตัวเองไม่ใช่เหรอ?\nในฐานะพ่อของจินะ ฉันจะบอกให้นะ ก่อนจะไปถึงเรื่องคบไม่คบ ช่วยอย่าสร้างกำแพงเรื่องระดับชั้นอะไรนั่นได้มั้ย เด็กคนนั้นก็เป็นแค่มนุษย์คนนึง... เป็นแค่ผู้หญิงคนนึงเท่านั้นเอง”\nอามากิริ จินะ คือสาวสวยระดับ S ที่ยากจะเข้าถึง\nด้วยเหตุนั้น เธอจึงถูกยกย่องให้เป็นเหมือนสิ่งที่อยู่เหนือคนอื่น แต่การทำแบบนั้นมันก็เหมือนกับการสร้างระยะห่างและทำให้เธอโดดเดี่ยว... นี่คงเป็นสิ่งที่เขาอยากจะสื่อสินะ\n(จริงด้วย การสร้างกำแพงเพราะใครสักคนมีพลังพิเศษหรือเพราะเป็นคนรวยมันก็ไม่ดีจริงๆ นั่นแหละ เราเองก็ไม่ชอบเหมือนกัน)\nเรื่องที่เธอเข้าถึงยากอาจจะเป็นเรื่องจริง\nแต่บางทีอาจเป็นเพราะฝ่ายเราเองก็สร้างกำแพงขึ้นมาเหมือนกัน มันเลยทำให้เธอดูอยู่ไกลออกไป\n“...นั่นสินะครับ เข้าใจแล้วครับ ถ้าอามากิริซังไม่ได้รังเกียจอะไร ต่อไปนี้ผมจะไม่สร้างกำแพง แล้วก็จะปฏิบัติต่อเธออย่างเท่าเทียมครับ”\n“งั้นเหรอ! แล้วจะคบกันเมื่อไหร่ล่ะ~~?”\n“คุณจิโตเสะ? อยากโดนต่อยจริงๆ ใช่ปะครับ?”\n“ขะ... โฮปคุงน่ากลัว...”\nทันทีที่คุยกับคุณจิโตเสะจบ ก็มีเสียงตึงตังๆ วิ่งมาจากโถงทางเดิน\nแล้วประตูก็เปิดผางออก พร้อมกับอากิโทชิคุงในสภาพที่มีแค่ผ้าขนหนูพาดคอ นอกนั้น...ล่อนจ้อน\n“พี่ชายยังไม่กลับนี่!? อ๊ะ! อยู่นี่เองงงง!!”\n“อ๊ะ อากิโทชิคุง!? ตัวเปียกหมดเลยนะ ไม่เช็ดผมให้แห้งดีๆ ได้ไง?”\n“เอเฮะๆ งั้นให้พี่ชายเช็ดให้หน่อย~”\n“น่ารักเกิ๊น”\n“โฮปคุง อย่าสร้างคำแบบ ‘โคตรน่ารัก’ สิ~”\nขณะที่ผมกำลังเอาผ้าขนหนูเช็ดผมน้องน้อยร่างเปลือยอยู่ ก็มีเสียงฝีเท้าดังมาจากทางเดินอีกครั้ง\n“เดี๋ยวสิอากิโทชิ! ยังเช็ดผมไม่เสร็จเลยนะ กลับม... เอ๊ะ...?”\n“อ๊ะ อามากิริซั...——อ๊อก!?”\nคนที่ยืนอยู่ตรงนั้นคืออามากิริซัง แต่ทว่า... ไม่เหมือนทุกที\nไอน้ำลอยกรุ่นออกจากผิวขาวราวหิมะ ผมสีดำยาวสลวยถูกรวบขึ้นไปไว้บนหัว\nที่ร่างมีเพียง\nผ้\nา\nข\nน\nห\nนู\nผื\nน\nเ\nดี\nย\nว\nพันกายอยู่\nถึงจะใช้ผ้าขนหนูปิดเอาไว้ แต่ผลไม้ตูมๆ คู่นั้นก็แทบจะล้นทะลักออกมาอยู่รอมร่อ\n“กรี๊ดดดดด! ทะๆๆๆ ทำไม!? ทำไมวาตาริคุงยังอยู่อี๊กกกก!?”\n“ขะๆๆๆๆๆ ขอโทษครับอามากิริซัง! ต้นตอของเรื่องทั้งหมดคือ\nคุณจิโตเสะ\nครับ!!”\n“ป๊าไว้ค่อยไปสวดทีหลัง! ก็นึกว่าไม่อยู่แล้ว เลยเผลอออกมาในสภาพนี้เลยเนี่ย! น่าอายจะตายอยู่แล้ววววว!!”\nอามากิริซังที่หน้าแดงก่ำเป็นปลาหมึกต้มรีบวิ่งกลับเข้าห้องน้ำไป\n“...โฮปคุง เห็นปะ?”\n“หะ... เห็นเต็มๆ เลยครับ... แต่มันเป็นเพราะคุณจิโตเสะรั้งผมไว้ไม่ใช่เหรอครับ!?”\n“อ๊า! โฮปคุงอย่าโกรธฉันเลยน่า!? เดี๋ยวฉันยกโทษให้ที่เห็นจินะจังในชุดผ้าขนหนูไง!”\n“อย่าเอาลูกสาวตัวเองมาเป็นข้อต่อรองง่ายๆ แบบนี้สิพ่อบ้าเอ๊ย!!”\n“พูดอะไรไปก็โดนด่าหมดเลยวุ้ย! อั้ฮ่าๆๆๆๆ!!”\nแต่ก็นะ... ภาพของอามากิริซังเมื่อกี๊มันมีค่าพอๆ กับโดนโปรยแบงค์พันใส่เลยล่ะ\nไม่ได้สิ... จริงๆ มันไม่ควร... แต่!\n(ที่ได้เห็นนี่มัน... โคตรดีเลยโว้ยยยยยย!!)\nสุดท้ายก็ไม่อาจต้านทานสัญชาตญาณของเด็กหนุ่มม.ปลายได้ ความสุขมันเอ่อล้นไปหมดแล้วครับ",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055926221"
            },
            {
                "ep_id": "822139838055937752",
                "title": "第27話",
                "content": "แน่นอน จัดไปเลย! แปลแบบเอาฟีลวัยรุ่น วัยทีนอ่านแล้วต้องเก็ต!\n\n***\n\n「...นี่เรา... มาอาบน้ำบ้านเขาเฉยเลยเหรอเนี่ย...」\n\nหลังจากเกิดเรื่อง ‘สงครามผ้าเช็ดตัวของคุณอามากิริ’ คุณจิโตเสะก็โดนเธอเทศนายับตามที่ลั่นวาจาไว้เลย\nส่วนผมที่กะว่าจะกลับแล้วแท้ๆ ก็ดันซุ่มซ่ามทำกาแฟหกใส่ตัวเอง เลยต้องมาอาบน้ำบ้านเขาจนได้\nและตอนนี้ แค่ได้อาบน้ำฝักบัวเฉยๆ ผมก็แทบจะเป็นลมแดดคาห้องน้ำอยู่แล้ว เพราะมัวแต่คิดฟุ้งซ่าน\n\n(ม-เมื่อกี๊นี้... คุณอามากิริเพิ่งอาบไปสินะ? เก้าอี้อาบน้ำที่นั่งอยู่นี่ก็... หรือว่าเมื่อกี้คุณอามากิริจะ... ไม่ๆๆ, หยุดคิดเรื่องอกุศลเดี๋ยวนี้เลยไอ้เรา!!)\n\nผมรีบปิดน้ำก่อนที่กิเลสจะครอบงำ\nพอออกมาตรงห้องแต่งตัวก็มีเสื้อผ้าเปลี่ยนวางไว้ให้ ดูปุ๊บก็รู้ปั๊บเลยว่าเป็นของคุณจิโตเสะ\n\n「หลวมโพรกเลยวุ้ย」\n\nก็แหงล่ะ ได้ยินว่าคุณจิโตเสะสูงตั้ง 190 เซนติเมตรนี่นา\nผมเป่าผมให้แห้งทั้งที่ยังใส่เสื้อผ้าโอเวอร์ไซส์อยู่ แล้วเดินกลับไปที่ห้องนั่งเล่น\n\n「ขออาศัยห้องน้ำหน่อยนะคร้าบ... เอ๊ะ ทำอะไรกันอยู่น่ะ?」\n\nณ ห้องนั่งเล่น กำลังมีศึกเดือดปะทุขึ้นอยู่\n\n「ฮ่าๆๆๆ! โจมตีแค่นั้นน่ะล้มปะป๊าไม่ได้หรอกนะ~?」\n「โธ่เอ๊ย! อุตส่าห์ต่อให้ตั้งขนาดนี้แล้วทำไมยังตบไม่โดนอีกเนี่ย!?」\n\nคุณอามากิริกับคุณจิโตเสะกำลังนั่งดวลเกมกันอยู่หน้าทีวี\nผมที่ยังตามเรื่องไม่ทัน เลยหันไปถามอากิโตชิคุงที่กำลังดูดนมจ๊วบๆ อยู่ข้างๆ\n\n「อากิโตชิคุง เขาทำอะไรกันอยู่เหรอ?」\n「เหมือนว่านะ~? เขากำลังแข่งกันอยู่ว่าจะให้พี่ชายกลับบ้านดีมั้ย!」\n「นี่มาตัดสินชะตาชีวิตผมกันตอนที่เจ้าตัวไม่อยู่เนี่ยนะ」\n「ช่างเรื่องนั้นก่อน พี่ชายมีกลิ่นเหมือนผมเลยอ่า~!」\n「ก็เราใช้แชมพูขวดเดียวกันไง」\n\nผมย่อตัวลงแล้วกางแขนออก อากิโตชิคุงก็พุ่งเข้ามาหาเหมือนโดนดูดแล้วกอดผมแน่น\nเผลอๆ เด็กคนนี้อาจจะเป็นลูกที่ผมให้กำเนิดมาเองก็ได้ กระตุ้นสัญชาตญาณความเป็นพ่อแม่ในตัวผมสุดๆ\n\n「แล้วอากิโตชิคุงไม่เล่นเกมเหรอ?」\n「ตอนนี้เป็นเวลากินนมหลังอาบน้ำฮะ!」\n「งี้นี่เอง ดื่มนมเยอะๆ เก่งมากเลยนะ!」\n\nผมลูบหัวอากิโตชิคุงที่มีหนวดนมขาวๆ ติดอยู่ตรงปากพลางหันไปมองสองคนนั้น\n\n「พ-แพ้...จนได้!!」\n「ฮ่าๆๆๆ! ต่อให้แต้มต่อก็เอาชนะปะป๊าไม่ได้หรอกเฟ้ยยย!!」\n「อ๊ากกก...! แต่เมื่อกี้ก็เสมอเป็นหนึ่งต่อหนึ่งแล้วนี่! ตานี้แหละตัดสิน!」\n「นั่นสินะ งั้นเรามาตัดสินกันด้วยเกมแข่งรถ 4 คนเลยเป็นไง!!」\n\nลางสังหรณ์ว่าพวกเราจะโดนลากเข้าไปเอี่ยวด้วยมาเต็ม...\nคุณจิโตเสะกวักมือเรียก พวกเราเลยต้องย้ายไปนั่งหน้าทีวี\n\n「โอเช! งั้นเราจะมาแข่งกันแบบทีม! ทีมแรกคือปะป๊ากับอากิโตชิ ที่อยากจะกินข้าวเย็นด้วยกัน! ส่วนอีกทีมคือโฮปคุงกับคุณอามากิริ ที่อยากกลับบ้านและอยากปล่อยให้กลับ!!」\n\nเกมที่จะเล่นกันดูเหมือนจะเป็นเกมแข่งรถระดับชาติ\nแบ่งเป็นสองทีม ถ้าพวกผมชนะก็ได้กลับ ถ้าอีกฝ่ายชนะก็ต้องอยู่กินข้าวเย็นด้วยกัน\nจริงๆ แค่ผมบอกว่าจะกลับก็น่าจะได้กลับอยู่หรอก แต่ดูท่าจะสนุกดีเลยเงียบปากไว้\n\n「วาตาริคุง ฉันจะทำให้นายรอดกลับบ้านไปอย่างปลอดภัยให้ได้เลย...!!」\n「โห โคตรเท่ เหมือนประโยคในสนามรบเลย คุณอามากิริเนี่ยพึ่งพาได้สุดๆ」\n「อากิโตชิ! เราต้องชนะแล้วชวนพวกเขาเล่นต่อให้ได้นะเว้ยยย!」\n「ไม่ค่อยเข้าใจ แต่จะพยายามคร้าบบ!」\n\nพวกเราสี่คนนั่งเรียงหน้ากระดาน จ้องเขม็งไปที่จอทีวีที่แบ่งออกเป็นสี่ส่วน\nเสียงนับถอยหลังดังขึ้น... สาม, สอง, หนึ่ง... พอถึงศูนย์ ตัวละครในรถก็พุ่งทะยานออกไปพร้อมกัน\n\n「โอ๊ยย จะชนแล้ว! ดริฟต์หักศอกตรงนี้แหละ! หักขวาาา!!」\n「ปะป๊าเสียงดัง! ไม่มีสมาธิเลยเนี่ย!」\n「พี่ชายค้าบ ใช้ไอเทมยังไงเหรอ?」\n「กดปุ่ม R นี่เลยจ้ะ ได้มั้ย?」\n\nการแข่งรถสุดดุเดือดเปิดฉากขึ้น ช่วงแรกทุกคนยังเกาะกลุ่มกันอยู่กลางๆ แต่พอเข้าช่วงกลางเกม คุณจิโตเสะก็เริ่มฉีกนำไปคนเดียว\n\n「วาตาริคุง! ถ้าเป็นแบบนี้เราแพ้แน่!」\n「...ไม่หรอก คุณจิโตเสะน่ะพอได้ใจทีไรเป็นต้องแพ้ทุกที ตอนนี้ตาลุงนั่นกำลังหลงระเริงกับชัยชนะอยู่ เรามาถีบส่งแกลงนรกกันดีกว่า」\n「น-นาย... พูดอะไรโหดร้ายเหมือนกันนะเนี่ย...」\n\nเหลืออีกแค่รอบเดียวการแข่งขันก็จะจบลง\nถ้าจะเริ่มแผน ก็ต้องตอนนี้แหละ\n\n「คุณอามากิริ! ใช้ไอเทมที่มีอยู่ตอนนี้เลย!」\n「ด-ได้เลย!」\n\nไอเทมที่คุณอามากิริใช้พุ่งตรงไปหาคุณจิโตเสะที่อยู่อันดับหนึ่งแล้วระเบิดออก มันช่วยหยุดเขาได้ไม่กี่วินาที แต่ยังไม่พอ\nผมที่อยู่อันดับสองก็รีบใช้ไอเทมทั้งหมดซ้ำเติมตอนที่คุณจิโตเสะกำลังมึนอยู่\n\n「โอ๊ยยย!? โหดร้าย! โหดร้ายกันเกินไปแล้ว! มารุมยำปะป๊าผู้อ่อนแอได้ยังไงก๊านน!!」\n「โอ๋ๆ น่าสงสารจังเลย โอ๋ๆ น่าสงสาร」\n「ไม่ต้องมาพูดว่าน่าสงสารแบบไร้อารมณ์เลยนะโฮปคุง!」\n\nหลังจากนั้นพวกผมก็รุมยำคุณจิโตเสะแบบโอเวอร์คิล จนสุดท้ายผมกับคุณอามากิริก็เข้าเส้นชัยเป็นที่หนึ่งกับที่สอง ปิดฉากการแข่งขันไปอย่างสวยงาม\nส่วนผลก็คือ... ที่ 3 เป็นของอากิโตชิคุง ส่วนคุณจิโตเสะน่ะเหรอ... แพ้กระทั่งบอท จบที่อันดับ 10 จ้า\n\n「เย้! วาตาริคุง เราทำได้!!」\n「ชนะใสๆ! ทั้งหมดนี้ต้องขอบคุณคุณอามากิริเลย」\n「ไม่ใช่ซะหน่อย ต้องขอบคุณวาตาริคุงต่างหากล่ะ~」\n\nผมกับคุณอามากิริแปะมือฉลองชัยชนะกัน\nผมไม่ใช่พวกโอตะตัวพ่อ เลยไม่ได้คิดอะไรแบบ ‘ชาตินี้จะไม่ล้างมือข้างนี้อีกแล้ว!’ หรอกนะ แต่ไม่รู้ทำไมถึงรู้สึกเขินๆ นิดหน่อยแฮะ\n\n「โธ่เว้ยยย อดกินข้าวเย็นด้วยกันเลย...」\n「ทำใจเถอะครับคุณจิโตเสะ งั้นตามสัญญา ผมขอกลับก่อนนะครับ」\n「อือ... แต่นี่ก็มืดแล้ว เดี๋ยวให้ปะป๊าเดินไปส่งครึ่งทางละกัน รอแป๊บนะ...」\n\nเพิ่งจะมารู้เอาตอนนี้แหละว่าครอบครัวคนอื่นนอกจากคุณจิโตเสะไม่อยู่บ้านกัน\nคุณแม่ฮินะไปเรื่องงาน, คุณปู่ชุนโซไปตกปลา, คุณย่าซาจิโกะไปปาร์ตี้สาวๆ ส่วนเจ้าแมวเซรินุนเทียสจังก็ยังไม่เข็ด แอบหนีออกไปเดินเล่นอีกแล้ว\nการที่สมาชิกในครอบครัวต่างคนต่างมีอิสระ แต่ก็ไม่มีใครต้องเจอเรื่องร้ายๆ นี่มันดีจริงๆ\n\n「พร้อมแล้ว! ไปกันเถอะโฮปคุง!!」\n「ปะป๊า ห้ามแวะที่อื่นนะ」\n「รู้แล้วน่า รู้แล้ว」\n\nคุณจิโตเสะที่เปลี่ยนเสื้อผ้าเสร็จแล้วดันหลังผมไปจนถึงประตูหน้าบ้าน\nตอนที่ผมใส่รองเท้า กำลังจะก้าวออกจากบ้าน คุณอามากิริก็เรียกไว้\n\n「เอ่อ วาตาริคุง วันนี้ขอบคุณสำหรับทุกอย่างจริงๆ นะ! ไว้เจอกันพรุ่งนี้นะ!」\n「อื้ม ไว้เจอกันพรุ่งนี้」\n\nผมรับรอยยิ้มเต็มแก้มของเธอมา ก่อนจะเดินจากบ้านหลังนี้ไป\nต่อให้วันนี้จะเหนื่อยแค่ไหน แต่แค่ที่ได้มาก็คุ้มเกินคุ้มแล้ว\n\nผมเดินไปกับคุณจิโตเสะบนถนนยามค่ำคืนที่มืดสลัว มีเพียงแสงไฟจากเสาไฟส่องทาง\n\n「ปะป๊าก็ต้องขอบใจเหมือนกันนะ โฮปคุง ที่มาอยู่เป็นเพื่อนสองคนนั้น」\n「ไม่เป็นไรครับ ผมเองก็สนุกมาก เหมือนได้อยู่กับครอบครัวพร้อมหน้าพร้อมตา... สนุกจริงๆ ครับ」\n「...ฉันคิดมาตลอดเลยนะว่า หรือว่าครอบครัวของโฮปคุงจะ...」\n\nเขาคงจะเดาอะไรบางอย่างได้จากคำพูดและการกระทำของผม\nผมไม่ได้ปิดบังหรือไม่อยากพูดอะไรอยู่แล้ว ก็เลยบอกไป\n\n「พวกเขาไม่ได้เสียชีวิตหรอกครับ แล้วก็ไม่ได้ทะเลาะกันด้วย แค่พ่อกับแม่ผมงานยุ่งมาก เลยไม่ค่อยได้เจอกันเท่านั้นเอง」\n「อย่างงั้นเหรอ...」\n「...แต่ก็นั่นแหละครับ พอกลับบ้านไปแล้วไม่มีใครอยู่ มันก็เหงาเหมือนกันนะ」\n「…………」\n\nคุณจิโตเสะคงเห็นเงาที่พาดผ่านใบหน้าผม เขาไม่พูดอะไร แต่กลับเอามือมาขยี้หัวผมแรงๆ\n\n「เฮ้! ทำอะไรครับเนี่ย!? ผมเสียทรงหมด!」\n「โฮปคุง ถ้าเมื่อไหร่ที่รู้สึกว่าเหงาขึ้นมาแม้แต่นิดเดียวล่ะก็ มาบ้านฉันได้ตลอดเลยนะ ต้อนรับเสมอ」\n「คุณจิโตเสะ...」\n「ว่าแต่... รีบๆ มาเป็นลูกเขยบ้านนี้เลยมั้ย? ถ้าเหงาที่ไม่มีพ่อ เดี๋ยวปะป๊าคนนี้เป็นพ่อตาให้เอง มาเป็นครอบครัวเดียวกันแล้วเล่นเกมให้ยับไปเลยโว้ยยย~☆」\n「เฮ้ย! อุตส่าห์นึกว่าเท่ ที่แท้ก็มาพังตอนจบนี่เอง!!」\n\nนึกว่าจะได้เห็นมุมเท่ๆ ที่หาดูยากซะแล้วเชียว แต่สุดท้ายก็มาตกม้าตายตอนจบจนได้\nต่อให้ผมอยากจะเป็นลูกเขยจริงๆ คุณอามากิริก็ไม่มีทางยอมอยู่แล้ว ป้อมปราการสุดแกร่งขนาดนั้น\n\n「เรื่องลูกเขยอะไรนั่นพักไว้ก่อน... แต่ว่า... ขอบคุณนะครับ คือ... ผมดีใจจริงๆ...」\n「ฮะๆๆ เจ้าซึนเอ๊ย~~」\n「หนวกหูน่า! ...งั้น ตรงนี้ก็พอแล้วครับ ไว้เจอกัน!」\n「บายบี แล้วเจอกัน!」\n\nผมโบกมือลาคุณจิโตเสะด้วยรอยยิ้มที่สดใสไม่แพ้ของคุณอามากิริแล้วหันหลังเดินต่อ\nแต่ทันใดนั้น เสียงของคุณจิโตเสะก็ตะโกนไล่หลังมาเหมือนเพิ่งนึกอะไรออก\n\n「อ๊ะ! จริงสิโฮปคุง,\nเ\nรื่\nอ\nง\nข\nอ\nง\nพ\nรุ่\nง\nนี้\nน่\nะ\nปะป๊าก็ตั้งตารออยู่เหมือนกันนะ~~」\n\n「...เรื่องของพรุ่งนี้? เรื่องอะไรครับ— อ้าว หายไปแล้ว!?」\n\nยังไม่ทันจะได้คำตอบ คุณจิโตเสะก็หายตัวไปซะแล้ว\nหลังจากนั้น ผมก็ได้แต่เดินกลับบ้านพร้อมกับเครื่องหมายคำถามอันเบ้อเริ่มลอยอยู่บนหัว\n\n——ตอนนั้นผมนึกไม่ออกก็จริง แต่ว่าวันจันทร์ถัดมา...\nคือวันวางแผงของ\nนิตยสารแฟชั่น ‘RURE’\nซึ่งจะบอกอะไรให้นะ...\nมันคือฉบับที่\nมี\nผ\nม\nลง\nแต่\nไ\nม่\nมี\nฟุ\nมิ\nฮิ\nโ\nก\nะ\nไ\nง\nล่\nะ\n...",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055937752"
            },
            {
                "ep_id": "822139838055951158",
                "title": "第28話",
                "content": "แน่นอน จัดไปเลย! แปลแบบจัดเต็มสำนวนวัยรุ่นให้อ่านลื่นๆ เลยนะ\n\n---\n\n**――วันจันทร์**\n\nเช้าวันจันทร์ปุ๊บ **ฟุมิฮิโกะ** ก็ดิ่งไปร้านหนังสือทันที ซื้อนิตยสารเล่มหนึ่งแล้วค่อยเดินเข้าโรงเรียน\nนิตยสารที่ว่าก็คือ \"Lueur\" นิตยสารแฟชั่นชื่อดัง\nจะบอกอะไรให้... ก็ฉบับที่มีรูปอันเจิดจรัสของผมคนนี้ลงอยู่น่ะสิ\nเมื่อวานไอ้ขยะเงาจืดมันได้ใจที่ได้ไปเที่ยวกับจินะของผม แต่นับจากนี้ไปคือเทิร์นของผมโว้ย!\n\n\"อรุณสวัสดิ์ทุกคน!\"\n\nผมเดินเข้าห้องตัวเอง แล้วโปรยคำทักทายอันเจิดจ้าให้พวกตัวประกอบในห้องเหมือนโปรยทานให้หมาแมว\nพวกผู้หญิงคนอื่นนอกจากจินะน่ะจะเป็นไงก็ช่างหัวมัน แต่หว่านเสน่ห์ไว้หน่อยก็ไม่เสียหายนี่นะ ช่วยไม่ได้\nพอได้ฟินกับเสียงกรี๊ดกร๊าดจนพอใจแล้ว ก็ได้เวลาใช้ไอเทมนี้ซะที...!\nต่อให้จินะจะทำเป็นเมินผมเพื่อแก้เขินแค่ไหน แต่ถ้าเห็นผมลงนิตยสารของบริษัทแม่ตัวเองล่ะก็ ไม่มีทางทำเฉยได้แน่\n\n\"ทุกคน! คือว่านะ... ผมได้ลงนิตยสารแฟชั่นด้วยแหละ!\"\n\nพอผมพูดจบปุ๊บ พวกผู้หญิงในห้องก็กรูกันเข้ามาราวกับฝูงซอมบี้\nส่วนเป้าหมายหลักอย่างจินะ... ชิ! ทำหน้านิ่งไถมือถือเฉยเลยเว้ย\nเออ ช่างมัน เดี๋ยวพอพวกนี้เริ่มกรี๊ดกร๊าดกันเมื่อไหร่ เดี๋ยวก็ต้องหันมาสนใจเองนั่นแหละ\n\nผมพลิกหน้าหนังสือพรึ่บๆ หาหน้าที่ตัวเองอยู่\n\"...? เอ๊ะ? เอ่อ? แปลกจัง... อยู่หน้าไหนวะ? หา??\"\nแปลกชะมัด... เปิดดูกี่หน้าๆ ก็ไม่มีรูปผมเลยสักนิด\nระหว่างที่ผมพลิกกลับไปกลับมาอยู่หลายรอบ ก็มีเสียงหัวเราะคิกคักดังมาจากที่ไหนสักแห่ง\n\nทันใดนั้น นักเรียนคนหนึ่งก็ตะโกนขึ้นมา\n\"อ๊าาาา! หน้านี้มี **โนโซมุ** ตจิอยู่ด้วยนี่หว่าาาา!!\"\n\n\"หา...?\"\n\nปลายนิ้วของหมอนั่นชี้ไปยังรูปของ... ไอ้ขยะเงาจืดที่น่ารังเกียจคนนั้น\nแล้วนักเรียนคนอื่นๆ ก็เริ่มส่งเสียงตามกัน\n\n\"โอ้โห จริงด้วย สุดยอด!\"\n\"โนโซมุตจิอยู่ห้องเรียนดูเงียบๆ แต่พอนอกโรงเรียนนี่อย่าง嗨เลยเนอะ～♪\"\n\"วาตาไรทำเล็บเป็นด้วยเหรอเนี่ย ฉันก็อยากให้ทำเล็บให้มั่งเหมือนกันอ้ะ\"\n\"นับถือเลยอ่ะ!\"\n\"...หรือว่า... โนโซมุจะเป็นผู้ชายเกรดพรีเมียมวะ?\"\n\nทำไม! ทำไมไม่ใช่กู แต่เป็นไอ้อินโทรเวิร์ตขยะนี่วะ!\nแล้วพวกแกที่เป็นผู้หญิงเนี่ย ทำไมต้องไปสนใจไอ้เวรนี่ด้วยวะ แม่งเอ๊ย!!\n\nผมรู้สึกอึดอัดจนต้องหันไปมองทางจินะ\nแล้วภาพนั้นก็กระแทกเข้ามาเต็มสองตา... ตั้งแต่ตอนที่ทุกคนเริ่มพูดถึงไอ้เงาจืดนั่น\nผมเห็นภาพของ **จินะ** ที่จ้องมาทางนี้ด้วย **แววตาเป็นประกาย**\n\n(*...ไม่จริง ไม่จริงไม่จริงไม่จริงไม่จริงไม่จริง! ทำไมต้องเป็นไอ้เวรนั่น! เมื่อกี้ยังไม่ชายตามองเลยด้วยซ้ำ ไม่ได้สนใจกูเลยสักนิด! แล้วทำไมต้องเป็นมัน, ทำไมต้องเป็นวาตาไร โนโซมุ...โว้ยยย! แววตาเป็นประกายของจินะน่ะมันต้องเป็นของกูสิวะ!!!*)\n\nทั้งที่ยังไม่มีใครแตะตัวผมด้วยซ้ำ แต่กลับรู้สึกเหมือนโดนไอ้เวรนั่นขยี้หน้าจนเละไม่มีชิ้นดี\n\n\"อ๊ากกก! แม่งเอ๊ย...! ขะ... ขอไปเข้าห้องน้ำแป๊บนะ...\"\n\nผมสะกดกลั้นอารมณ์ที่อยากจะระเบิดกลางห้องเรียนแล้ววิ่งหนีออกมา ก่อนจะพุ่งเข้าไปในห้องเรียนว่างๆ\nแล้วปลดปล่อยความโกรธทั้งหมดออกมา\n\n\"อย่ามาตลกนะโว้ย... ทำไม...!!! ทำไมจินะของผมต้องไปสนใจไอ้ขยะนั่นแทนที่จะเป็นผมด้วยวะ!! ตายซะเถอะ!!!\"\n\nดวงตากลมโตนั่น... น่ารักเป็นบ้าอย่างที่ไม่เคยเห็นมาก่อนเลย\nแล้วทำไม...!!! สายตานั่นถึงไม่ได้มองมาที่ผม แต่มองไปที่ **วาตาไร โนโซมุ** กันวะ!!\n\n\"ทำไม...? ทำไม ทำไม ทำไม! แล้วเรื่องแรกเลยคือทำไมเป็นมันที่ได้ลงนิตยสารแทนที่จะเป็นกู!? ถ้าเป็นรูปกูลงสิถึงจะขายดีกว่าเห็นๆ!! ยัยประธานนั่นมันโง่รึไงวะ!?\"\n\nไอ้ขยะเงาจืดโนโซมุ... ทำไมมันถึงสนิทกับคุณฮินะ แม่ของจินะได้วะ...\nหรือว่า... ใช้เส้น? หรือไปข่มขขู่มา? ไม่ว่ายังไง เรื่องนี้ต้องมีเบื้องหลังแน่ๆ! ไม่งั้นมันจะเป็นแบบนี้ไปไม่ได้!!\nอุตส่าห์เรียกคนทั้งห้องมารุมดู แต่กลับไม่มีรูปผมเลยสักนิด ดันมีแต่รูปไอ้ขยะนั่น\nบังอาจมาทำให้ผมคนนี้ต้องอับอายขายขี้หน้า...!!\n\n\"กูจะแฉมึงให้ได้... กูไม่มีวันให้อภัยมึงแน่...! จะสั่งสอนให้ไอ้กากนั่นมันรู้ซึ้งเลยคอยดู!!\"\n\nผมข่มความโกรธที่หาทางลงไม่ได้ แล้วเก็บความแค้นทั้งหมดเอาไว้ในใจ ก่อนจะเดินออกจากห้องเรียนว่างๆ แห่งนี้ไป\n\n***\n\nผมเดินสวนกับพวกนักเรียนที่ทำหน้าเซ็งเป็ดกับวันจันทร์ที่ต้องมาเรียน ส่วนผมกลับเดินตัวปลิวเข้าห้องเรียน\nก็ชีวิตผมมันสนุกทุกวันเพราะมีงานอดิเรก แถมเมื่อวานก็เจอแต่เรื่องดีๆ อารมณ์ก็เลยดีเป็นพิเศษ!\n\n\"โย่ว, หวัดดีตอนเช้า\"\n\nผมไม่ได้พูดกับใครเป็นพิเศษ แค่พึมพำทักทายเบาๆ แล้วเปิดประตูห้องเรียน\nตามปกติก็คงมีคนเหลือบมองแล้วก็เมินไปเหมือนเดิม... ผมคิดแบบนั้น แต่ว่าวันนี้มันไม่เหมือนทุกที\n\n\"...เอ๊ะ, อะไรวะเนี่ย น่ากลัวชิบ...\"\n\nผมโดนทุกสายตาล็อกเป้าแบบไม่วางตาเลย\nผมเริ่มรู้สึกกลัว เลยรีบจ้ำอ้าวไปนั่งที่ตัวเองแล้วหันไปคุยกับโคคิ\n\n\"แย่แล้วโคคิ! ในที่สุดมันก็เริ่มขึ้นจนได้... นี่มัน... **ก า ร บู ล ลี่** ชัดๆ!!\"\n\n\"บ้ารึเปล่า!? ไม่มีการบูลลี่เว้ย! เรื่องนี้ต่างหาก!\"\n\n\"หืม? นิตยสาร?\"\n\nสิ่งที่โคคิยื่นให้ดูคือนิตยสารเล่มหนึ่ง\nน่าจะเพิ่งวางขายไม่นาน บนปกมีรูปผู้หญิงใส่ชุดเก๋ๆ กับตัวอักษรที่เขียนว่า \"Lueur\"\n\n\"Lueur? เหมือนจะเคยได้ยินชื่อนี้เมื่อไม่นานมานี้...\"\n\nระหว่างที่ผมกำลังขุดความทรงจำ โคคิก็พลิกหน้าหนังสือพรึ่บๆ\nแล้วก็กางหน้าหนึ่งออกมาให้ผมดู\n\n\"ที่ทุกคนเขาสนใจกันอยู่น่ะ คือหน้านี้เว้ย!\"\n\n\"เฮ้ย!? นี่มัน...!!\"\n\nตรงนั้น... ถึงจะอยู่แค่ที่มุมหน้า แต่ก็มีรูปผมอยู่จริงๆ เป็นรูปที่ผมกำลังทำหน้าจริงจังตอนทาเล็บ\nรูปนี้นี่มัน... อ้อใช่เลย ตอนที่ถ่ายตอนกำลังทำเล็บให้นางแบบรับเชิญคนนั้นนี่เอง\nที่เมื่อวานคุณจิโตเสะบอกตอนจะกลับน่ะ คือเรื่องนี้เองเรอะ!\n\n\"คือเรื่องมันเป็นงี้เว้ย... ไอ้ฟุมิฮิโกะมันป่าวประกาศว่า ‘ฉันลงเล่มนี้แหละ มาดูกันเร็ว!’ อะไรทำนองนั้น แต่พอเปิดดูจริงๆ ดันไม่มีรูปมันซะงั้น กลายเป็นรูปแกแทน! 555!!\"\n\n\"อ่า... สงสัยตอนอยู่ที่ห้างนั่นคงนึกว่าได้ลงชัวร์แล้วสินะ\"\n\n\"ตอนเห็นมันพลิกหารูปตัวเองใหญ่เลยน่ะนะ ถึงจะดูนิสัยไม่ดี แต่กูโคตรฮาเลยว่ะ!\"\n\nว่าแต่... ตอนแรกนึกว่าจะมีแต่เรื่องแฟชั่นซะอีก แต่นี่ลงเรื่องเล็บแบบเต็มๆ เลยนี่หว่า\nแถมยังเขียนถึงผมประมาณว่า \"ฝีมือระดับช่างศิลป์โดยแท้!\" อะไรแบบนั้นอีก... อวยยับซะจนคนอ่านอย่างผมเขินหน้าแดงไปหมด\n\nผมแอบเคืองคุณฮินะที่เอาเรื่องผมไปลง กับคุณฮิกุเระ นาคุที่เขียนคอมเมนต์พวกนี้เบาๆ ก่อนจะถอนหายใจออกมา\n\n\"อะ... เอ่อ... โนโซมุคุง!\"\n\n\"หืม?\"\n\nขณะที่ผมกำลังก้มหน้าก้มตาอ่านนิตยสารอย่างเขินๆ ก็มีกลุ่มสาวๆ เดินเข้ามาหา\n\n\"เล็บอันนี้ โนโซมุคุงเป็นคนทำจริงๆ เหรอ!?\"\n\n\"เอ่อ, อื้ม... ก็ใช่แหละ\"\n\n\"เอ๋～ สุดยอด! เก่งเวอร์เลยอ่ะ!\"\n\nผมโดนเสียงกรี๊ดกร๊าดของสาวๆ ห้อมล้อม... ในที่สุดยุคทองของผมก็มาถึงแล้วเรอะ!?\nผมคิดแบบนั้น แต่ดูเหมือนว่าพวกเธอจะชมแค่เรื่องเล็บ ไม่ได้สนใจในตัวผมเลยแม้แต่น้อย\nแอบเศร้านิดๆ แต่ก็ไม่ได้รู้สึกแย่อะไร รับคำชมไว้แล้วกัน\n\nทันใดนั้นเอง พอผมมองผ่านกลุ่มสาวๆ ไป ก็เห็นอามากิริซังทำจมูกฟุดฟิดแล้วก็แอ่นอกอย่างภูมิใจ\n\n(*อามากิริซังเป็นไรของเขา...？ ทำท่าเหมือนจะบอกว่า ‘ของฉันมีเล็บฝีมือเขาด้วยนะเฟ้ย!’ อะไรแบบนั้นรึเปล่านะ น่ารักชิบ...*)\n\nระหว่างที่ผมกำลังเคลิ้มไปกับท่าทางของอามากิริซัง สาวคนหนึ่งก็พรวดเข้ามาประชิดตัว\n\"อันนี้! ทำให้ฉันบ้างได้ป้ะ!?\"\n\n\"เอิ่ม... เอาไงดีล่ะ...\"\n\nคือผมอยากจะทำก็ต่อเมื่อมีฟีลน่ะ ถ้าตอนนี้ทำไปก็คงออกมาไม่ดี\nอีกอย่าง...\n\n\"～～っ!!\"\n\nผมเห็นอามากิริซังที่กำลังส่ายหน้าไปมาอย่างเอาเป็นเอาตาย\nดูเหมือนเธออยากจะผูกขาดผลงานของผมไว้คนเดียวสินะ... อุตส่าห์อยากลองสัมผัสบรรยากาศคนฮอตดูบ้าง แต่เห็นท่าทางสุดชีวิตของอามากิริซังแล้วยอมแพ้ก็ได้\n\n\"ผมจะทำก็ต่อเมื่อมีฟีลน่ะ ขอโทษด้วยนะ!\"\n\n\"เหรอออ～ งั้นถ้าตอนไหนฟีลมาเต็มๆ เดี๋ยวมาขอใหม่นะ♡\"\n\n\"ฮะๆ... ถ้ามีโอกาสนะ\"\n\nพอรู้ว่าผมไม่ทำเล็บให้ พวกสาวๆ ก็สลายตัวหายไปจากผมเหมือนฝูงแมงมุมแตกรัง\nทำไมน้า... รู้สึกเศร้าแปลกๆ\n\nผมหันไปมองทางอามากิริซังอีกครั้ง ก็เห็นเธอกำลังจิ้มมือถือยิกๆ ทันใดนั้นมือถือผมก็สั่นขึ้นมา\n\n**Chi-na:** ขอโทษด้วยนะที่เรื่องมันวุ่นวายเพราะคุณแม่ของฉัน! แต่ฉันว่าความสุดยอดเรื่องทำเล็บของเธอน่ะ ควรจะภูมิใจให้มากกว่านี้อีกนะ!!\n\nผมเงยหน้ามองอามากิริซังอีกที เธอก็ยิ้มหวานแล้วโบกมือให้ผมเล็กน้อย\nดูเหมือนเธอจะไม่ได้อยากผูกขาด แต่เป็นห่วงผมมากกว่าสินะ\nนี่เธอเป็นนางฟ้ามารึไง? ไม่มีจุดอ่อนเลยหรือไงกัน\nโดนอามากิริซังชมแบบนี้มีหรือจะไม่ดีใจ ผมขอน้อมรับคำชมนั้นไว้ด้วยความยินดีล่ะกัน",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055951158"
            },
            {
                "ep_id": "822139838055963627",
                "title": "第29話",
                "content": "โอเค จัดไป! แปลนิยายญี่ปุ่นเป็นไทยสำนวนวัยรุ่น อ่านแล้วต้องมีเก็ทฟีลแน่นอน\n\n---\n\n“ในที่สุดก็เลิกเรียนซะทีโว้ย”\n\nพอคาบเรียนสุดท้ายจบลง ผมก็เก็บหนังสือเรียนยัดใส่เป้เตรียมกลับบ้าน\nผมเหลือบมองโคคิที่ดูท่าจะยุ่งอยู่กับชมรม ก่อนจะเดินออกจากโรงเรียนเพื่อมุ่งหน้ากลับบ้าน\n\nแต่ตอนนั้นเอง จู่ๆ ก็มีรถเก๋งสีดำคันหนึ่งมาจอดปาดหน้าผมปึ้ก! แล้วพวกชายชุดสูทก็กรู่ออกมาจากรถ\n\n“เชี่ย นี่มัน... โดนอุ้มเรอะ!!”\n“ไม่ใช่ซะหน่อย วาตาริคุง!”\n“หือ? เสียงนี่มัน... คุณอามากิริ?”\n\nพอหันไปก็เห็นคุณอามากิริโผล่หน้าออกมาตะโกนจากในรถสีดำ ดูทรงแล้วเหมือนเจ้าตัวก็กำลังโดนอุ้มอยู่เหมือนกัน\n\n“หนูบอกแล้วไงว่าเอารถธรรมดามาก็ได้ เดี๋ยวคนอื่นก็เข้าใจผิดกันพอดี!”\n“ก็รถบริษัทมันมีแค่คันนี้นี่จ๊ะ~♪”\n“ดีแล้วมิใช่รึ ได้อวดรถหรูให้ชาวบ้านชาวช่องเขาเห็นกันไปเลย”\n\nพอผมแอบส่องเข้าไปในรถ นอกจากคุณอามากิริแล้วก็ยังมีคุณฮินะกับคุณซาจิโกะอยู่ด้วย\nเออ... แต่จะให้มายืนเกะกะขวางทางอยู่ตรงนี้มันก็ใช่ที่ ผมเลยจำใจขึ้นไปนั่งบนรถไปก่อน\n\nนี่มันเรื่องบ้าอะไรกันวะเนี่ย? ขณะที่ผมกำลังงงเป็นไก่ตาแตก คุณอามากิริก็เริ่มอธิบาย\n\n“คือว่านะ... จริงๆ แล้วฉันต้องไปช่วยงานคุณแม่อ่ะ แล้วทีนี้คุณแม่ก็บอกว่า ‘อยากได้ตัววาตาริคุงด้วย!’ อะไรแบบนี้...”\n“อะไรวะ นึกว่าโดนอุ้มรอบสองซะอีก กะว่าคราวนี้จะรับมือให้มันเจ๋งๆ หน่อย”\n“หา รอบสอง... โดนอุ้มรอบสองเหรอ!? เอ๊ะ แล้วรอบแรกไม่เป็นไรแน่นะ!?”\n“ว่าแต่คุณฮินะครับ ทำไมถึงอยากได้ตัวผมไปเหรอครับ?”\n“อย่าเมินคำถามหนูสิค้าาาาา!”\n\nถ้าโดนซักไซ้มากกว่านี้มีหวังหลุดเรื่องไม่เป็นเรื่องออกมาแน่ ผมเลยรีบแถไปเรื่องอื่นซะ\n\nคุณฮินะ แม่ของคุณอามากิริ ยังคงอยู่ในชุดสูทรัดรูปเหมือนเคย เธอยิ้มหวานให้ผม\n\n“คืออย่างนี้นะจ๊ะ~ พอดีงานถ่ายแบบครั้งนี้เป็นธีม ‘แฟชั่นชุดเดทกับเพศตรงข้าม’ ก็เลยอยากให้มาช่วยหน่อยน่ะจ้ะ~”\n“...ผมว่าน่าจะมีคนที่เหมาะกว่าผมเยอะแยะเลยนะครับ”\n“ถ้าคู่เดทของลูกสาวแม่เป็นใครก็ไม่รู้หัวนอนปลายเท้า มันก็ไม่โอเคใช่ปะล่ะ? ดะ・ฉะ・นั้น โนโซมุจังเนี่ยแหละ เหมาะสุดๆ♪”\n“เอ๊ะ แต่ถ้าถ่ายแค่ชุดของคุณอามากิริ ผมที่เป็นผู้ชายก็ไม่จำเป็นนี่ครั—”\n“นะจ๊ะๆ ช่วยรับงานนี้ให้หน่อยไม่ได้เหรอจ๊ะ~?”\n“……………. ก็ดูน่าสนุกดี เอาครับ!!”\n\nคุณฮินะพูดว่า “โอ๊ย เริ่ดมาก♪” พร้อมกับยกมือขึ้นมาทาบแก้ม\n\n“แล้วคุณซาจิโกะมาทำอะไรที่นี่ด้วยล่ะครับ?”\n“ตอนนี้ข้ากำลังปั่นนิยายแนวเลิฟคอเมดี้อยู่ การตามหาสถานที่สำหรับซีนแบบนี้ก็ต้องเป็นหน้าที่ของข้าอยู่แล้ว”\n\nคุณซาจิโกะยกนิ้วโป้งให้ผมอย่างมั่นใจสุดๆ\nถึงผมจะไม่รู้หรอกว่านิยายเลิฟคอมเมดี้ของเธอจะออกมาอีท่าไหน แต่ก็ขอดูฝีมือหน่อยแล้วกัน\n\nรถวิ่งไปได้ไม่กี่นาที ก็ดูเหมือนจะถึงที่หมายแล้ว\n\n“ถึงแล้วล่ะ ที่นี่แหละ ร้านขนมหวานเจ้าประจำของข้าเอง”\n\nเป็นร้านที่บรรยากาศฟรุ้งฟริ้งมาก ถ้าให้มาเองคงต้องลากยัยพี่สาวมาด้วยถึงจะกล้าเข้า\nคุณซาจิโกะกดกริ่งหน้าร้านแล้วเดินนำเข้าไป\n\n“ยินดีต้อนรับค่า— อ้าว คุณซาจิโกะ! วันนี้ที่นัดถ่ายแบบสินะคะ~”\n“ใช่แล้วล่ะ งั้นก่อนอื่นให้ทุกคนแนะนำตัวกันก่อนแล้วกันนะ”\n\nคุณซาจิโกะที่ดูจะสนิทกับพนักงานหันมาทางพวกเราเพื่อส่งซิกให้แนะนำตัว\n\n“ฉันอามากิริ ฮินะ เป็นประธานบริษัทโมเดลลิ่ง ‘Lueur’ ค่ะ~ เป็นลูกสาวของคุณซาจิโกะเอง♪”\n“ฉะ ฉัน อามากิริ จินะ เป็นหลานสาวค่ะ! วันนี้ขอฝากเนื้อฝากตัวด้วยนะคะ!!”\n“...เอ่อ ผมเป็นแค่ตัวประกอบที่เดินผ่านไปมาครั—”\n“เจ้าหนุ่มนี่คือ วาตาริ โนโซมุ **หลานเขย**ของข้าเอง”\n\n““——หา!?””\n\nผมกับคุณอามากิริอุทานออกมาพร้อมกันด้วยความช็อกสุดขีดที่คุณซาจิโกะพูดแทรกขึ้นมา\nนี่ผมไปเป็นคู่หมั้นของคุณอามากิริตั้งแต่เมื่อไหร่วะ?\n\n“เรื่องก็เป็นเช่นนี้แหละ งั้นเรามาสั่งพาร์เฟ่ต์จัมโบ้สำหรับคู่รักเท่านั้นกันดีกว่า”\n“ได้เลยค่า~ งั้นรอสักครู่นะคะ~”\n\nยังไม่ทันที่พวกเราจะได้แก้ตัว พนักงานก็นำทางไปที่โต๊ะแล้วเดินจากไปซะแล้ว\n\n““คุณซาจิโกะ! / คุณย่าคะ! ทำไมพูดแบบนั้นออกไปล่ะคะ!?””\n“ก็นะ มันเป็นเมนูสำหรับคู่รักนี่นา... แล้วพาร์เฟ่ต์นั่นน่ะ ถ่ายรูปออกมาสวยปังมากเลยนะจะบอกให้”\n“นี่มันงานถ่ายแบบนะคะ ต่อให้ไม่ใช่คู่รักจริงๆ เขาก็ต้องทำให้เราอยู่แล้วสิ!!”\n\nตั้งแต่ตอนเรื่องของจิโตเสะแล้ว ผมรู้สึกว่าครอบครัวอามากิริพยายามจะรวบหัวรวบหางผมทุกวิถีทางจริงๆ\nนี่คงเป็นกรรมตามสนองที่ผมดันไปตีสนิทกับคนในครอบครัวเขาสินะ\n\n“เอาล่ะจ้ะ จินะจัง มาทางนี้เลยลูก เดี๋ยวแม่จะพาไปเปลี่ยนเสื้อผ้านะ~♪”\n\nคุณอามากิริทำหน้าไม่สบอารมณ์ แต่ก็โดนคุณฮินะลากไปที่ห้องสตาฟเพื่อเปลี่ยนเป็นชุดสำหรับถ่ายแบบ\nตอนนี้ที่โต๊ะเลยเหลือแค่ผมกับคุณซาจิโกะ ความเงียบถูกทำลายลงโดยคุณซาจิโกะที่นั่งอยู่ข้างๆ\n\n“นี่ พ่อคุณ”\n“อะไรเหรอครับ คุณซาจิโกะจอมโกหก”\n“อึก... โดนพ่อคุณพูดแบบนั้นใส่ ข้าก็แอบเจ็บจี๊ดเหมือนกันนะ...”\n“...มีอะไรเหรอครับ คุณซาจิโกะ”\n\nผมขมวดคิ้วถามเธอที่ทำหน้าหงอยๆ พลางยกน้ำขึ้นดื่ม\n\n“ทำไมเจ้าไม่เรียก**หลานสาว**ข้าด้วยชื่อจริงของนางเล่า?”\n“อ่า... นั่นสินะครับ ผมเรียกแต่นามสกุลจนชินไปแล้ว”\n“พูดตรงๆ นะ มันสับสนว่าจะหมายถึงใครกันแน่ เรียกชื่อไปเลยเถอะน่า”\n\nนั่นก็จริง พอผมเริ่มเข้ามาพัวพันกับตระกูลอามากิริ การเรียก ‘คุณอามากิริ’ อาจทำให้คนอื่นเข้าใจผิดได้\nก็ไม่ใช่ว่าไม่อยากเรียกชื่อจริงหรอกนะ แต่ดันเรียกนามสกุลจนติดปากไปแล้วนี่สิ คงจะไม่ชินแน่ๆ...\n\n“เอาน่าๆ เดี๋ยวข้าจะช่วยฝึกให้เจ้าชินกับการเรียกชื่อเอง”\n“ไม่ต้องมาอ่านใจผมง่ายๆ แบบนั้นได้มั้ยครับ? ว่าแต่ทำยังไงอ่ะ สอนผมบ้างดิ”\n\nคุณซาจิโกะรับพาร์เฟ่ต์ที่สั่งไว้ส่วนตัวมาจากพนักงานพลางยกยิ้มมุมปาก\nนี่มันกำลังจะเกิดอะไรขึ้นกันแน่วะเนี่ย?\n\n“หน้าตาข้าก็เหมือนกับจินะเปี๊ยบ คงเป็นคู่ซ้อมที่ดีได้ล่ะมั้ง?”\n“ก็...จริงครับ ว่าแต่คุณจะทำอะไรกันแน่?”\n“ข้าจะสวมบทเป็นจินะแล้วคุยกับเจ้า ส่วนเจ้าก็ต้องเรียกข้าว่าจินะ เรามาฝึกกันแบบนี้แหละ”\n“ให้ผมคิดว่าคุณซาจิโกะเป็นคุณอามากิริเหรอ... เรื่องสะกดจิตตัวเองนี่งานถนัดผมเลย สบายมาก! มาลุยกันเลยครับ!”\n“...นึกว่าพ่อคุณจะเป็นคนมีเส้นแบ่งที่ชัดเจนซะอีก แต่ดูท่าจะไม่ได้มีแค่เส้นเดียว แต่มีสักสี่ห้าเส้นเลยนะเนี่ย”\n\nคุณซาจิโกะกระแอมเบาๆ แล้วเริ่มสวมบทบาทเป็นคุณอามากิริทันที\n\n“นี่ๆ วาตาริคุง พาร์เฟ่ต์นี่อร่อยสุดๆ ไปเลยนะ มากินด้วยกันเถอะ!”\n“โอ้โห ส-สุดยอดไปเลยแฮะ...”\n“คิดว่ามันแปลกๆ สินะ?”\n“ไม่เลยซักนิด... ครับผม...”\n\nพอคิดว่าคนที่ทำท่าทางแบบนี้คือคุณซาจิโกะ มันก็รู้สึกจั๊กจี้แปลกๆ ว่ะ\nแต่สมแล้วที่เป็นคุณย่า โคตรเหมือนคุณจินะเลย\n\n“งั้น... อะ! อ้า~ม♡”\n“เอ๊ะ เอ่อ คือว่า...”\n“เอาน่า นี่ก็เป็นส่วนหนึ่งของการฝึกไง! อ้า~~ม!”\n“...อ้าม...”\n\nผมโดนคุณซาจิโกะยื่นช้อนที่มีไอศกรีมวานิลลามาจ่อปาก ปฏิเสธไม่ได้เลยต้องอ้าปากรับแต่โดยดี\nนี่มันก็เพื่อการฝึกเรียกชื่อจินะ... ใช่ไหมวะ?\n\n“คิกๆ วาตาริคุงเกร็งไปหมดแล้วนะ ตื่นเต้นขนาดนั้นเลยเหรอ?”\n“ก็... นิดหน่อยครับ”\n“ฮะๆๆ! ไม่เป็นไรหรอกน่า ที่จริงฉันเองก็แอบตื่นเต้นนิดๆ เหมือนกัน... มั้งนะ”\n“ห-เหรอครับ...”\n\nเธอยิ้มหวาน ก่อนจะค่อยๆ วางมือลงบนต้นขาของผมอย่างเป็นธรรมชาติ แล้วขยับหน้าเข้ามาใกล้จนผมรู้สึกได้ถึงลมหายใจ\nคุณซาจิโกะนี่มันตัวแม่ตัวมัมเกินไปแล้วโว้ย!?\nทำไงดี ช่วยด้วยครับคุณชุนโซ ภรรยาของคุณต้องเป็นนางงามล่มเมืองแน่ๆ ครับ!\n\n“ตอนแรกก็แค่อยากได้วาตาริคุงมาเป็นหลานเขยนะ~ แต่ถ้ามันยากนักล่ะก็... งั้นมาเป็นสามีคนที่สองของฉันเลยดีมั้ยน้า~♡”\n“หา เอ๊ะ...? คุณจินะ? นี่เรากำลังฝึกเรียกชื่อกันอยู่ไม่ใช่เหรอครับ...?”\n“ใครจะไปรู้ล่ะจ๊ะ~...♡”\n\nมือที่วางอยู่บนต้นขาของผมค่อยๆ ลูบไล้ขึ้นมาตามลำตัวอย่างแผ่วเบา ก่อนจะมาหยุดที่แก้มของผม\nชิบหายละ\nสายตาของคุณซาจิโกะตอนนี้เหมือนสัตว์ป่าที่กำลังจะขย้ำเหยื่อเลยว่ะ นี่มัน**เอาจริง**\nข-ขืนเป็นแบบนี้ต่อไป... โดนกินแน่!\n\nตอนนั้นเอง ก็มีเสียงแหลมดังทะลุเข้ามาในหู\n\n“คุณย่า! ทำอะไรวาตาริคุงน่ะคะ!?”\n\nคุณจินะตัวจริงที่เปลี่ยนเสื้อผ้าเสร็จแล้วโผล่มาช่วยไว้ได้ทันเวลา ผมเลยรอดจากการโดน ‘กิน’ ไปได้อย่างหวุดหวิด\n\n“...นี่ วาตาริคุง เทียบกับจินะตัวจริงแล้ว จินะตัวปลอมก็ไม่เลวนะ ว่ามั้ย?”\n“จ-จินะ...ซังตัวปลอม...”\n“วาตาริคุง! ต่อให้คุณย่าจะมายั่วก็ต้องปฏิเสธให้เป็นสิคะ! คุณปู่ก็มีอยู่ทั้งคนนะ!”\n“คุณจินะ...ตัวจริง...”\n\nคุณจินะตัวจริงเดินมานั่งข้างๆ ผม ทำให้ตอนนี้ผมโดนขนาบข้างด้วยตัวจริงกับตัวปลอม\nถ้าฟุมิฮิโกะมาเห็นภาพนี้เข้า สมองมันคงระเบิดตู้มไปแล้วแน่ๆ\n\n“มามะ วาตาริคุง เดี๋ยวฉันป้อนให้อีกคำนะ! อะ อ้า~ม♡”\n“ห้ามไปยุ่งกับคุณย่านะคะ! วาตาริคุง อดทนกินของฉันไปก่อนนะคะ! อะ อ้าม!!”\n\nสถานการณ์สุดโกลาหลที่**จินะ**ทั้งสองคนยื่นช้อนมาตรงหน้าผมก็ได้ถือกำเนิดขึ้น\nนี่มันบ้าอะไรกันวะเนี่ย ไม่ใช่รสนิยมผมโว้ย!?\nผมตะโกนในใจเหมือนตัวละครสายมันสมองในการ์ตูนที่ต้องร้องว่า “เรื่องแบบนี้มันไม่มีอยู่ในข้อมูลของฉันเลย!?”\n\n“วาตาริคุง ไม่กินที่คุณย่าป้อนใช่ไหมคะ!?”\n“อ-อื้อ! ไม่กินหรอก!!”\n“วาตาริคุง ไม่กินที่ฉันป้อนเหรอจ๊ะ?”\n“กินคร้าบ!!”\n\nสงครามแย่งชิงผม (?) ได้ปะทุขึ้น และดูท่าจะรุนแรงขึ้นเรื่อยๆ\nแต่แล้ว ทุกอย่างก็เงียบสงัดลงด้วยคำพูดเพียงประโยคเดียว\n\n“ตายจริง พวกเธอทำอะไรกันอยู่จ๊ะเนี่ย~...”\n“ค-คุณฮินะ...!”\n\nคุณฮินะปรากฏตัวขึ้นด้วยใบหน้าที่ยิ้มแย้ม... แต่แฝงไปด้วยรังสีอำมหิต\nการมาของเธอทำให้เรื่องวุ่นวายทั้งหมดจบลง และทั้งสองคนก็โดนเทศนาไปชุดใหญ่...",
                "link": "https://kakuyomu.jp/works/822139836904500727/episodes/822139838055963627"
            }
        ]
    }
}